<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” гнб« нж” «бгЏ —Ё »Ў—н—я «дЎ«ян… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 381 г  днЌ «бёѕн” гнб« нж” «бгЏ —Ё 
»Ў—н—я ≈дЎ«ян… . жёѕ —”г ”д… 357 г √”ёЁ« Џбн ”»”Ўн… жбќ‘жд… ‘Џ»е«  —яе« ж«дЁ—ѕ 
ё—» гѕнд… Ќб» »«б‘«г ° жЁн ”д… 360 г «д ќ»же »Ў—н—я« Џбн ≈дЎ«ян… Ён «н«г 
ё”Ўдѕнж” »д ё”ЎдЎнд «бя»н— . я«д —ћб« Ё«÷б« Џ«бг« жѕнЏ« гЌ»ж»« гд «бћгнЏ . Ёбг« 
ѕќб гѕнд… ≈дЎ«ян… ўб Ћб«Ћнд нжг« жеж нё«жг «б√—нж”ннд жн»Џѕег Џд «бяд«∆” . Ёбг« 
”гЏ «бгбя »–бя дЁ«е Ён дЁ” «б”д… «б н «— ён Ёне« «б»Ў—н—ян… ° Ё«ћ гЏ Џўг«Ѕ 
≈дЎ«ян… ж«б√”«ёЁ… ж«бяед… жя »ж« ббгбя нЎб»жд —ћжЏ «бёѕн” ° Ё√Џ«ѕе ≈бнег Ќн«Ѕ 
гдег ° жбяде бг« Џ«ѕ ”д… 362 г бг няЁ Џд гё«жг… «б√—нж”ннд ° жЌ—гег жяб гд нёжб 
»ёжбег г»нд« бег √ќЎ«Ѕег жгж÷Ќ« бег » ћѕнЁег ° гЏбд« жя«—“« жгЋ» « ≈д «б«»д гд 
ћже— «б¬» г”«ж бе Ён «бћже— ж«б—»ж»н… . ЁЏ«ѕ √‘н«Џ «—нж” жж‘ж« »е бѕн «бгбя 
ЁдЁ«е г—… Ћ«дн… ≈бм »б«ѕ «»Џѕ гд «б н дЁн ≈бне« √жб« . жЏдѕ ж’жбе ≈бм гдЁ«е ”гЏ 
»е «б√”«ёЁ… ж«б√»«Ѕ «бгдЁнжд гд гќ бЁ «б»бѕ«д ° Ё«ћ гЏж« »е ж√ё«гж« гЏ« . √г« еж 
Ёбг нЁ — Џд «б Џбнг ж Ё”н— гЏ«дн «бя » «бџ«г÷… . жя«д  —”«∆бе  ’б ≈бм —Џн е гЏ 
»Џѕ «бг”«Ё… гЋ» « Ёне« –я— «бЋ«бжЋ «б√ёѕ” ° жя«—“« »≈нг«д гћгЏ днён… ° ѕ«Ќ÷« 
 Џ«бнг «—нж”. жёѕ √ё«г Ён «бгдЁн ”днд яЋн—… Ћг Џ«ѕ ≈бм ≈дЎ«ян… ”д… 378 г ж‘еѕ 
гћгЏ «бё”ЎдЎндн… «бг”яждн ”д… 381 г Ћг  днЌ »”б«г . жёѕ гѕЌе «бёѕн” нжЌд« –е»н 
«бЁг Ён нжг Џнѕе ° г»нд« Џўг гёѕ«—е ° ж«де бн” «ёб гд «б—”б дў—« бг« д«бе гд 
«бдЁн ж«б≈е«д… гд «ћб «б≈нг«д «бг” ёнг . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« 
√»ѕн« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
