<?php
defined('_ALONE') or die('Restricted access');
$ar_text.="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— √г‘н—</p>";

$ar_text= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ”—ћнж” «б« —»м ж«»н… ж«г… жяЋн—нд гЏе. </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” ”—ћнж” «б√ —»н ж√»н… ж√г… 
жяЋн—нд гЏе. . ’б« ег  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»«  нгжЋ«ж” «бЋ«бЋ »«»« «б«”ядѕ—н… «бЋ«дн ж «бЋб«Ћжд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 528 г  днЌ «б«» «бёѕн” «б«д»« 
 нгжЋ«ж” «бЋ«бЋ »«»« «б«”ядѕ—н… «бЋ«дн ж «бЋб«Ћжд ж я«д ћбж”е Џбн «бя—”н «б—”жбн 
”д… 511 г ж ёѕ д«б  е–« «б«» ‘ѕ«∆ѕ яЋн—… »”»» «бгЌ«Ёў… Џбн «б«нг«д «бг” ёнг. ж 
Ќ÷— Ён «н«ге «бёѕн” ”«жн—” »Ў—н—я «дЎ«ян… «бн «бѕн«— «бг’—н… е—»« гд «б«÷Ўе«ѕ . 
ж  ћжб «б«Ћд«д Ён «б»б«ѕ ж «б«ѕн—… нЋ» «д «б‘Џ» Џбн «бгЏ ёѕ «б«—Ћж–я”н ж б«де бг 
нж«Ёё «бгбя г—ён«д Џбн ёж«днд «бгћгЏ «бќбнёѕждн Ёёѕ дЁ«е Џд я—”не ж Ён нжг дЁне 
Џ«—÷ «бгƒгднд Ён  дЁн– «б«г— Ёё б гдег »«г— «бгбя дЌж г∆ н «бЁ дЁ” . ж ёѕ  днЌ 
е–« «б«» Ён «бгдЁн еж ж «бёѕн” ”«жн—” «б«дЎ«ян »Џѕ ≈д «ё«г Џбн «бя—”н «бг—ё”н 17 
”д… ’б« е  яжд гЏд« . ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
