<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” ”«жн—” »Ў—н—я «дЎ«ян… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 538 г  днЌ «б√» «бёѕн” ”«жн—” »Ў—н—я 
≈дЎ«ян… «б–н я«д гд √”н« «б’џ—м жя«д ћѕе н”гн ”«жн—” жёѕ —√н Ён —ƒн« гд нёжб бе 
: ≈д «бжбѕ «б–н б«»дя ”нЋ»  «б√—Ћж–я”н… ° жнѕЏн «”ге Џбн «”гя жбг« —“ё «»де е–« 
«бёѕн” «”г«е ”«жн—” Ё Џбг «бЌяг… «бнжд«дн… Ћг «бЏбжг «бяд”н… жЁнг« еж ”«∆— ќ«—ћ 
«бгѕнд… ≈– »ёѕн” Ќ»н” нќ—ћ гд гџ«— е жн’нЌ »е ё«∆б« : г—Ќ»« »я н« ”«жн—” гЏбг 
«б√—Ћж–я”н… ж»Ў—н—я ≈дЎ«ян… . Ё Џћ» ”«жн—” янЁ нѕЏже »«”ге жеж бг нЏ—Ёе ° жянЁ 
Џбг »г« ”няжд где . жёѕ дг« ”«жн—” Ён «бЁ÷нб… ж —е» »ѕн— «бёѕн” —жг«дж” ж–—«Џ 
»—е жд”яе . Ёбг«  днЌ »Ў—н—я ≈дЎ«ян… « Ёё —√н «б√”«ёЁ… Џбн  ёѕге »Ў—н—я« Џбн 
«бгѕнд… ж–бя ”д… 512 г Ё«” ÷«Ѕ  «бядн”… » Џ«бнге «б н –«Џ  Ён «бг”яжд… ябе« яг« 
я«д гд «б√»«Ѕ «б–нд Ќ÷—ж« гћгЏ √Ё”” жбг нб»Ћ ёбнб« Ќ м г«  «бгбя √д”Ў«”нж” жгбя 
»Џѕе нж”Ўндн«дж” жя«д Џбн Џёнѕ… гћгЏ ќбёнѕждн… . Ё«” ѕЏн е–« «б√» ж√я—ге яЋн—« 
Џ”«е н–Џд б—√не Ёбг нё»б . Ёџ÷» Џбне џ÷»« ‘ѕнѕ« жбяде бг нќ‘ џ÷» «бгбя Ё√г— 
»ё бе . жЏбг  »–бя  «ƒѕж—… “жћ… «бгбя жя«д  √—Ћж–я”н… «бгЏ ёѕ Ё√‘«—  Џбн «бёѕн” 
≈д не—» гд жћее . Ёќ—ћ ”—« жћ«Ѕ ≈бм «—÷ г’— жЎ«Ё «б»б«ѕ ж«б√ѕн—… Ён “н —«е» жя«д 
нЋ»  «бгƒгднд Џбн «б√нг«д «бг” ёнг ° ж√ё«г Ён гѕнд… ”ќ« Џдѕ √—ќд ёѕн” н”гн 
ѕж—жЋ«ƒ” жёѕ «ћ—н «ббе Џбн нѕне √н«  яЋн—… ж днЌ »гѕнд… ”ќ« ждёб ћ”ѕе ≈бм ѕн— 
«б“ћ«ћ. ’б« е  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б√д»« нЏёж» »«»« «б≈”ядѕ—н… «бќг”жд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 821 г  днЌ «бёѕн” «бЏўнг «б√д»« нЏёж» 
»«»« «б≈”ядѕ—н… «бќг”жд . я«д е–« «б√» —«е»« »ѕн— «бёѕн” гё«—нж” ждў—« ёѕ«” е 
ж ёж«е «ћгЏ «бяб Џбн «д ќ«»е »Ў—н—я« »Џѕ дн«Ќ… «б»«»« г—ё” «б «”Џ ж«б√—»Џнд жћб” 
Џбн «бя—”н Ён ‘е— »‘д” ”д… 810г Ёћѕѕ «бяд«∆” жЏг— «б√ѕн—… жёѕ же»е «ббе Џгб 
«б¬н«  . гд –бя ≈д ‘г«”« »«б≈”ядѕ—н…  ћ—« Џбне »жё«Ќ… ё«∆б« «ѕЁЏ г« Џбня ббяд«∆” 
√ж «г÷ ≈бм ѕн—я Ё√ћ«»е «б»«»« ё«∆б« «дя б«  Џжѕ  —«дн гд– «б¬д Ёг÷н «б‘г«” ≈бм 
»н е жг—÷ бжё е жг«  »Џѕ Ќнд ° жгде« √н÷« ≈д √—ќд« «”ге гё«—нж” гд д»—же я«д ёѕ 
ЎЏд Ён «б”д жбг н—“ё д”б« ° ж»Џѕ “гд —“ёе «ббе жбѕ« Ё√ё«г жбнг… ѕЏ« ≈бне« е–« 
«бёѕн” жЌѕЋ √Ћд«Ѕ «бжбнг… ≈д г«  «бЎЁб Ёбг н÷Ў—» ж«бѕе ° »б Ќгбе »≈нг«д жж÷Џе 
√г«г «б»«»« ж«Ћё« ≈д «ббе н”гЏ б’Ёне жнЏнѕ дЁ” «бЎЁб ≈бне Ё«ќ– «б»«»« «бЎЁб 
ж—‘ге »Џб«г… «б’бн» Џбн ћ»е е ж’ѕ—е жёб»е ° жеж н’бн ё«∆б« : н« ”нѕн н”жЏ «бг”нЌ 
«бж«е» «бЌн«… . √ёг »ёѕ— я е–« «бЎЁб Ќн« б√»не Ћг дЁќ Ён жћее ЁЏ«ѕ  дЁ” «бЎЁб 
≈бне жѕЁЏе ≈бм √»не . жбг« «ягб ће«ѕе «бЌ”д  днЌ »”б«г »Џѕ ≈д √ё«г Џбн «бя—”н 
«бг—ё”н Џ‘— ”днд ж ”Џ… «‘е— жЋг«дн… жЏ‘—жд нжг« . ’б« е  яжд гЏд« . жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
