<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЋ«гд - ‘е— √г‘н—</p>";
$ar_text.="
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нЏёж» «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” нЏёж» «б—”жб «»д ЌбЁ« . ж–бя 
«де »Џѕг« д«ѕн »«б»‘—н Ён »б«ѕ яЋн—… Џ«ѕ ≈бм √ж—‘бнг ° жѕќб еняб «бнежѕ ° жя—“ 
»«б≈дћнб ће«—« ° ж»«б≈нг«д »«б”нѕ «бг”нЌ жён«г… «б√гж«  . Ё«ќ ЎЁе «бнежѕ ж√ ж« 
»е ≈бм «ябжѕнж” д«∆» гбя —жгн… жё«бж« бе ≈д е–« н»‘— »гбя √ќ— џн— ён’— ° Ё√г— ≈д 
н—ћг »«бЌћ«—… Ё—ћгже Ќ м  днЌ »”б«г Ё«ќ– ёжг гд «бгƒгднд ћ”ѕе жѕЁдже »ћ«д» 
«беняб. ’б« е  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ёнбж √”ёЁ Ё«—” </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «бёѕн” «бћбнб Ёнбж √”ёЁ Ё«—” ° «б–н «” ‘еѕ 
Џбн нѕ гбя «бЁ—” б√де бг нё»б ≈д нЏ»ѕ «бд«— √ж н”ћѕ бб‘г” . ЁЏ–»же »яб √дж«Џ 
«бЏ–«» ж√ќн—« ёЎЏж« —√”е »Ќѕ «б”нЁ . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« 
¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” н”Ў” »д джг«—нж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” н”Ў” «»д «бгбя дж—г«—нж” . 
ж–бя «де бг« Џ«ѕ гд «бЌ—» ° жћѕ ≈д ѕёбѕн«дж” ёѕ  “жћ √ќ е ж’«— гбя« ° ж«де ёѕ 
«— ѕ Џд «б≈нг«д »«б”нѕ «бг”нЌ ЁЏ“ Џбне –бя яЋн—«. жбг« «ћ гЏ жћже «бггбя… 
ж√я«»—е« б ћб”е гбя« Џж÷ √»не ° бг нё»б гЁ÷б« «бггбя… «б”г«∆н… Џбн «б√—÷н…. 
ж ёѕг ≈бм ѕёбѕн«дж” ж«Џ —Ё √г«ге »«”г «бг”нЌ Ё√—”бе еж √»«бн «»де жЋ«ƒябн« “жћ е 
≈бм ж«бн «б≈”ядѕ—н… ° ж√г—е ≈д нб«ЎЁег √жб« ° ж≈д бг н–Џдж« нёЎЏж« —ƒж”ег . Ёбг« 
ж’бж« «б≈”ядѕ—н… жгЏег »Џ÷ гд џбг«дег ° ё«»бег «бж«бн »бЎЁ ° ж≈– бг н” ЎЏ 
 Ќжнбег Џд «б≈нг«д »«бг”нЌ бе «бгћѕ √—”б н”Ў” ≈бм «д’д« ° √»«бн ≈бм »”Ў… . 
жЋ«ƒябн« “жћ е ≈бм ’« . жёѕ «ќ– яб гдег џб«г« гЏе ° Ќ м ≈–« «ягб ће«ѕе не г 
»ћ”ѕе . ЁЏ–»жег жёЎЏж« —ƒж”ег Ёд«бж« ≈ябнб «б‘е«ѕ… . ’б« ег  яжд гЏд« ¬гнд
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «н”н–ж—” «бЁ—гм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бд«”я «бЏ«бг «б√д»« «н”н–ж—ж” 
«бЁ—гн . я«д √»ж«е гд √џдн«Ѕ г’— жжћжее« ° жя«д ё—н»« ббёѕн”нд Ћ«ƒЁнб” жян—б” 
»«»«жн «б≈”ядѕ—н… ° жбг няд бе «ќж… ”ж«е ° Ё√ѕ»«е »яб √ѕ» жЏбг«е я » «бядн”… . 
Ћг  Џбг «ббџ… «бнжд«дн… ж√ ёде« ж»—Џ Ёне« Ќ м Ё«ё яЋн—нд . жя«д гЏ –бя д«”я« 
г ж«÷Џ« . жбг« Џбг ≈д √еб «б»б«ѕ ж«б√”«ёЁ… Џ«“гнд Џб  ёѕг е »Ў—н—я« Џбн «бя—”н 
«бг—ё”н ° е—» бнб« ≈бм ћ»б «бЁ—г« ж —е» Ён ѕн— ед«я ° Ћг «д ёб где ≈бм гџ«—… 
’џн—… ° √ё«г »е« жЌѕе Џѕ… ”дж«  . жёѕ ж÷Џ Ён √Ћд«∆е« Џѕ… я » √яЋ—е« Џд «бгбжя 
ж«б—ƒ”«Ѕ, ж‘—Ќ я »« яЋн—… гд «бЏеѕнд «бёѕнг ж«бћѕнѕ . жёѕ жћѕ Ён »Џ÷ я » «б”н— 
≈д Џѕѕ «б—”«∆б «б н √—”бе« ≈бм «б»Ў«—я… ж«б√”«ёЁ… жџн—ег н»бџ Ћг«дн Џ‘—… ¬бЁ 
—”«б… . жя«д  гж«е» «б—жЌ «бёѕ”   ѕЁё Џбне . жбг« ж’б ≈бм ‘нќжќ… ’«бЌ… г—÷н… 
«д ёб ≈бм «б—» ’б« е  яжд гЏд« ¬гнд
.</p>

<p $text_ar_1>дж… «б‘г” «б’џ—м ‘г«бн… џ—»н… ггЎ—… 3 «н«г </p>

<p $text_ar_2>«бдж« </p>
<p $text_ar_2>
Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« 
</p>
<p $text_ar_2>«бдж« :</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
