<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «бЋ«бЋ Џ‘— «б94 </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «б»«»« нƒд” «бЋ«бЋ Џ‘— «б94 . ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ё«»н«дж” »«»« —жг« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” Ё«»н«дж” »«»« —жгн… ° жя«д е–« 
«б√» Џ«бг« ’«бЌ« гћ«еѕ« . Ёёѕг »Ў—н—я« Џбн гѕнд… —жгн… ° Ё«ќ– нЏбг ‘Џ»е жнёжѕе 
Ён Ў—нё «бяг«б. жЌѕЋ ≈д ѕ«янж” «бё«∆ѕ ё«г Џбн Ёнб»” «бгбя жё бе жћб” гя«де ° 
ж√Ћ«— Џбн «бгƒгднд «÷Ўе«ѕ« ‘ѕнѕ« ° ж«” ‘еѕ Џбн нѕне яЋн—жд. жёѕ ‘нѕ е–« «бя«Ё— 
еняб« Џўнг« ж”Ў гѕнд… √Ё”” ж√ё«г Ёне √’д«г« я«д нёѕг бе« «б–»«∆Ќ . Ћг √г— »ё б 
гд б« н–»Ќ бе« . Ёбг« »бџе ≈д «бёѕн” Ё«»н«дж” нЏЎб Џ»«ѕ… «б√’д«г » Џ«бнге 
ббгƒгднд ж Ћ»н ег Џбн «б≈нг«д ° «” Ќ÷—е »√Ё”” жЎб» где ≈д нёѕг «б–»нЌ… бб√’д«г 
Ёбг нё»б »б ”ќ— »√’д«ге . ЁЏ«ё»е »Џёж»«  ‘ѕнѕ… гѕ… я«гб… ° ж√ќн—« ё бе »«б”нЁ 
Ёд«б ≈ябнб «б‘е«ѕ… . жёѕ √ё«г е–« «б»«»« Џбн «бя—”н «Ћд н Џ‘—… ”д… ё÷н ‘Ў—« 
я»н—« где« Ён еѕжЅ ж≈Ўг∆д«д . ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
