<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>1- «бнжг «бЌ«ѕм Џ‘— - ‘е— √г‘н—</p>";
$ar_text.="
<p $text_ar_1>«г‘н— </p>

<p $text_ar_2>д”»… ≈бм б‘ѕ… «б“ж«»Џ ж«б√ежн… бяЋ—е« ж‘ѕ е« Ён е–« «б‘е— 
Ёнё«б ‘нЎ«д «б“ж«»Џ . </p>
<p $text_ar_2>я«д «бг’—нжд «бёѕг«Ѕ нѕЏже &quot; ‘е— «бд«— √ж «бЌ—«—… «бя»н—… &quot; 
б√де гќ’’ бд“жб «б‘г” «бя»н—… .</p>
<p $text_ar_2>√гЋ«б : √г‘н— √»ж «б“Џ«»н— ° √г‘н— √»ж «бЎ»б «бя»н— ° √г‘н— 
√»ж «б“Џ«»н— «бяЋн— ° √г‘н— нёжб бб“—Џ ”н— »б«  Џ”н— ° «б’џн— нЌ’б «бя»н— ° ≈д 
еб «бг‘н— «Џћд гд «б»∆— (  »ѕ√ «бгн«е «бћжЁн… Ён «бѕЁъ ) ° √г‘н— нёжб б»—ге«  10 
гдм ќѕ ж10 гдя е«  дЎн— «бЏћж“ »нд «б”«Ёя«  ° «б«”г бЎж»… ж«бЁЏб б√г‘н—.</p>
<p $text_ar_2>√‘е— г« н гн“ »е ќ—жЁ √г‘н—</p>

<p $text_ar_1>«ћ г«Џ «бгћгЏ «бг”яждм «бЋ«дм »«бё”ЎдЎндн… ”д… 381г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 381 г «ћ гЏ »гѕнд… «бё”ЎдЎндн… «бг∆… 
ж«бќг”жд √»« »√г— «бгбя Ћ«ƒѕ”нж” «бя»н— ° бгЌ«яг… гёѕжднж” »Ў—н—я «бё”ЎдЎндн… 
ж”»нбнж” ж√»жбнд«—нж” «бгћѕЁнд Џбн «ббе «бябг… ж«б—жЌ «бёѕ” ° ж–бя «де бг« –«Џ 
е–« «б ћѕнЁ ќ‘н «б√»«Ѕ Џбн ”б«г… «бядн”… ° ж«Џбгж« «бгбя Ћ«ƒѕ”нж” »е–е «бе—Ўё«  
. Ё√г— »Џёѕ гћгЏ ж√—”б ≈бм яб гд «б√д»«  нгжЋ«ƒ” »«»« «б≈”ядѕ—н… «бЋ«дн ж«бЏ‘—нд 
ж«б√д»« ѕ«г«”ж” »«»« —жгн… ж«б√д»« »Ў—” »Ў—н—я ≈дЎ«ян… ж«б√д»« ян—б” »Ў—н—я 
√ж—‘бнг ° ЁЌ÷—ж« жгЏег √”«ёЁ… я—«”нег г« Џѕ« »«»« —жгн… Ё«де бг нЌ÷— »дЁ”е жбяде 
√—”б дж«»« Џде . жбг« «ћ гЏ «бгћгЏ «бгёѕ” »гѕнд… «бё”ЎдЎндн… ѕЏж« гёѕжднж” ж”√бе 
«б√д»«  нгжЋ«ƒ” »«»« «б≈”ядѕ—н… ж—∆н” «бгћгЏ ё«∆б« г« еж «Џ ё«ѕя њ Ё√ћ«» ≈д 
«б—жЌ «бёѕ” гќбжё я”«∆— «бгќбжё«  . Ёё«б «б√д»«  нгжЋ«ƒ” ≈д «б—жЌ «бёѕ” еж —жЌ 
«ббе . Ё≈–« ёбд« я“Џгя ≈д —жЌ «ббе гќбжё Ёдяжд ёѕ ёбд« ≈д Ќн« е гќбжё… ° Ёеж ≈–д 
Џѕнг «бЌн«… »ѕжде« ° Ћг д’Ќе ≈д н—ћЏ Џд ”ƒ —√не . жбг« —Ё÷ ёЎЏе жћ—ѕе гд — » е
.</p>
<p $text_ar_2>Ћг ”«б ”»нбнж” ё«∆б« ж√д  г« еж «Џ ё«ѕя њ Ё√ћ«» ≈д ббЋ«бжЋ 
–« « ж«Ќѕ… ж≈ёджг« ж«Ќѕ« . Ёё«б бе «б√д»«  нгжЋ«ƒ” ≈–« я«д «бЋ«бжЋ яг« “Џг  ° 
Ёёѕ »Ўб –я— «бЋ«бжЋ ж»Ўб  √н÷« гЏгжѕн я б√де« »«”г «б¬» ж«б«»д ж«б—жЌ «бёѕ” ° 
жняжд «бЋ«бжЋ Џбн “Џгя  √бг жг«  ° ж»Ўб ёжб «б≈дћнб ≈д «б«»д я«д ё«∆г« Ён «б√—ѕд 
° ж«б—жЌ «бёѕ” д«“б« Џбне ‘»е Ќг«г… ° ж«б¬» нд«ѕне гд «б”г«Ѕ . Ћг д’Ќе ≈д н—ћЏ 
Џд —√не «бЁ«”ѕ Ёбг нё»б ЁёЎЏе жћ—ѕе гд — » е
.</p>
<p $text_ar_2>Ћг ”«б √»жбнд«—нж” ё«∆б« ж√д  г« еж «Џ ё«ѕя њ Ё√ћ«» ≈д  ћ”нѕ 
«б«»д я«д »« Ќ«ѕе гЏ «бћ”ѕ «б»‘—н ж»ѕжд «бдЁ” «бд«Ўё… ° б«д б«еж е ё«г гё«г 
«бдЁ” ж«бЏёб . Ёё«б бе «б√д»«  нгжЋ«ƒ” ≈д «ббе «бябг… ёѕ « Ќѕ »Ў»нЏ д« бян 
нќб’д« ° Ё«д я«д »« Ќ«ѕе »«бћ”ѕ «бЌнж«дн ЁёЎ ° Ёеж ≈–д бг нќб’ «б»‘— ° »б 
«бЌнж«д«  ° б«д «б»‘— нёжгжд Ён нжг «б»ЏЋ »«бдЁ” «бд«Ўё… «бЏ«бё… ° «б н гЏе« 
няжд «бќЎ«» ж«бЌ”«» ° ж»е« нд«бжд «бдЏнг √ж «бЏ–«» . жЏбн –бя ёѕ »Ўб  гдЁЏ… 
«б ћ”ѕ . ж≈–« я«д ея–« ЁянЁ нёжб Џд –« е Џ“ жћб «де ≈д”«д ° ≈–« я«д бг н Ќѕ 
»«бдЁ” «бд«Ўё… «бЏ«ёб… њ Ћг д’Ќе бн—ћЏ Џд —√не «бЁ«”ѕ Ёбг нё»б ЁёЎЏе √н÷« 
я“гнбне . √ќн—« Ќ—г «бгћгЏ «бЋб«Ћ… жгд нёжб »ёжбег ° Ћг ягб ѕ” ж— «б≈нг«д «б–н 
ж÷Џе √»«Ѕ гћгЏ днён… Ќ м ёжбе «б–н бн” бгбяе «дё÷«Ѕ ° ж»«б—жЌ «бёѕ” . Ё“«ѕ Џбне 
√»«Ѕ гћгЏ «бё”ЎдЎндн… г« нбн е–« «бёжб ≈бм ¬ќ—е ж÷Џж« ёж«днд б« “«б  Ён √нѕн 
«бгƒгднд
.</p>
<p $text_ar_2>’б«… еƒб«Ѕ «б√»«Ѕ «бёѕн”нд  яжд гЏд« ¬гнд
.</p>
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»«ѕнжд «”ёЁ «д’д« </p>
<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” «»«ѕнжд √”ёЁ «д’д« . ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>
<p $text_ar_1> я—н” ядн”… «бёѕн” »Ў—” ќ« г «б‘еѕ«Ѕ »«б«”ядѕ—н… ( 1 √г‘№н—)</p>
<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«—  я—н” ядн”… «бёѕн” »Ў—” »«»« 
«б≈”ядѕ—н… «б”«»Џ Џ‘— жќ« г «б‘еѕ«Ѕ («б–н «” ‘еѕ »«б≈”ядѕ—н… Ён √ќ— гбя 
ѕёбѕн«дж” «б‘—н—). ж–бя «де бг«  жбн «бгбя «б»«— ё”ЎдЎнд «бя»н— ° жеѕг  «б»—«»н 
ж»дн  «бяд«∆” ° »дн «бгƒгднд е–е «бядн”… џ—» «б≈”ядѕ—н… Џбн «”г «бёѕн” »Ў—” ќ« г 
«б‘еѕ«Ѕ ° жбг  “б ё«∆г… ≈бм г« »Џѕ  гбя «бЏ—» г’— ЌнЋ еѕг  ж«дѕЋ— 
.</p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд
.</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
