<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «д»« гнд« «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” гнд« «б—«е» . жбѕ е–« «бёѕн” 
»≈Ќѕм »б«ѕ √ќгнг гд √»жнд г”нЌннд нЏн‘«д Џбн «бЁб«Ќ… . жгд– Ќѕ«Ћ е г«б ёб»е ≈бм 
–еѕ «бЏ«бг ° Ё —е» »√Ќѕ √ѕн—… √ќгнг ж√ё«г гѕ… н’жг нжгнд нжгнд д«”я« Ён ЎЏ«ге 
ж‘—«»е Ћг «д ёб ≈бм »б«ѕ «б«‘гжднд ж√ё«г Ён ѕн— ед«я ”  Џ‘—… ”д… бг нџ«ѕ— ќб«бе« 
«бѕн— . Ёбг« гбя «бЏ—» «б»б«ѕ ж”гЏ »√дег ндя—жд ≈д няжд ббе «»д гд Ў»нЏ е жћже—е 
г”«ж бе Ён «б√“бн… ° Џ“ Џбне е–« «бёжб ж«” √–д —∆н” «бѕн— ж–е» ≈бм «б√‘гжднд 
ж ёѕг ≈бм ё«∆ѕ «бЏ”я— жё«б бе √Ќё«  ёжбжд ≈д бн” ббе «»д гд Ў»нЏ е жћже—е њ Ёё«б 
бе : дЏг дЌд ддЁн Џд «ббе е–« «бёжб жд »—√ где . Ёё«б бе «бёѕн” ≈дг« нћ» ≈д 
д »—√ где ≈–« я«д –бя Џд Ў—нё «б д«”б «б√»жн жбяд «Џ ё«ѕд« ≈д «б—» н”жЏ «бе гд 
«бе ° дж— гд дж— . Ёё«б бе е–« Ён ‘—нЏ д« яЁ—. Ёё«б бе «бёѕн” «Џбг ≈д «б≈дћнб 
нёжб «б–н нƒгд »«б«»д бе Ќнж… √»ѕн… ж«б–н б« нƒгд »«б«»д бд н—н Ќнж… »б нгяЋ 
Џбне џ÷» «ббе . Ёџ÷» «бё«∆ѕ гд е–« «бёжб ж√г— ћджѕе ЁёЎЏж« «бёѕн” »«б”нжЁ √—»« 
жЎ—Ќже Ён «б»Ќ— . ЁћгЏ «бгƒгджд √ћ“«Ѕ ћ”ѕе жяЁдже жѕЁдже ж— »ж« бе  –я«— Ён гЋб 
е–« «бнжг . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
