<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>

<p $text_ar_1>ћб«”нж” «бд«”я </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бд«”я «бгћ«еѕ «бёѕн” ћб«”нж” ° 
жёѕ жбѕ гд √»жнд г”нЌннд ° Ё—»н«е  —»н… г”нЌн… ° жЏбг«е Џбжг «бядн”… ° Ћг ёѕг«е 
‘г«”« . Ё«ћеѕ дЁ”е Ён Ў«Џ… «бг”нЌ жЌгб дн—е ° ж–е» Ё —е» Ён »—н… ‘нен  . ж»Џѕ 
“гд —”г ё”« Ё√—‘ѕе гб«я «б—» ≈бм гя«д »Џнѕ жед«я ћгЏ Ќжбе ћг«Џ… гд «б—е»«д ° 
Ёя«д бег ќн— гЋ«б ° жя«д нЏѕ дЁ”е яж«Ќѕ гдег . жёѕ  д«ен Ён «б’»— жЎжб «б«д«… ° 
Ќ м √гяде д”ќ «бя «» «бгёѕ” ° жж÷Џе Ён «бядн”… бнё—« Ёне гд н‘«Ѕ гд «б—е»«д . 
жЌѕЋ ≈д “«—е г—… —ћб џ—н» ж”—ё е–« «бя «» жЏ—÷е бб»нЏ Ё«‘ —«е √Ќѕ «б√‘ќ«’ ° 
ж√—«ѕ ≈д нЏ—Ё ёнг е Ё–е» »е ≈бм «бёѕн” ћб«”нж” ж√—«е ≈н«е ЁЏ—Ё «де я «»е . Ёё«б 
бе »яг »«Џя ’«Ќ»е њ Ёё«б »” … Џ‘—… ѕнд«—« . Ёё«б бе «де —ќн’ Ё«‘ —«е жЏ«ѕ »е ≈бм 
гд“бе . жбг« ћ«Ѕ «б»«∆Џ б√ќ– Ћгде ё«б бе : √ддн Џ—÷ е Џбн «б√» ћб«”нж” Ёё«б ≈д 
«бЋгд яЋн— . Ёё«б бе : √г« ё«б бя ‘н∆« √ќ— . Ёё«б б« Ёё«б : ≈ддн б« √—нѕ »нЏе . 
Ћг «ќ– «бя «» ж жће »е ≈бм «б√» ћб«”нж” жёѕге бе »«ян« д«ѕг« Џбн ЁЏбе Ёбг нё»бе 
где ° ж»Џѕ ≈бЌ«Ќ ‘ѕнѕ жѕгжЏ яЋн—… ° ё»б ≈д н” —ѕе . жёѕ гдЌе «ббе дЏг… Џгб 
«бгЏћ“«  ° где« «де «еѕн ≈бм «бѕн— Ён √Ќѕ «б√н«г гёѕ«—« гд «б”гя . ж»Џѕ Ўене 
ж÷Џе «бЎ»«ќ Ён «бгЎ»ќ жжяб »Ќ—«” е √Ќѕ «бџбг«д же–« √яб где ћ“Ѕ« я»н—« . Ёбг« 
Џ—Ё «бЎ»«ќ –бя џ÷» Џбн џб«ге б¬ е √яб где ё»б жё  «б√яб жё»б ≈д н»«—яе «б‘нжќ ° 
ж÷—»е ÷—»… √’«»  где гё б« ° Ё–Џ— «бЎ»«ќ ж–е» ≈бм «бёѕн” ћб«”нж” ж«ќ»—е »г« ћ—н 
где ° Ёё«б бе ќ–е ж÷Џе »«бядн”… √г«г «беняб ж« —яе . Ћг ћ«Ѕ «б‘нќ ж«б—е»«д ≈бм 
«бядн”… ж’бж« ’б«… «бџ—ж» ° ж»Џѕ –бя ќ—ћ «б‘нќ гд «бядн”… Ёё«г «бџб«г ж »Џе ° 
жбг нЏбг √Ќѕ гд «б—е»«д »е–« ≈б« »Џѕ дн«Ќ е . жбг« «ягб е–« «б√» Ќн« е »‘нќжќ… 
’«бЌ… √—«ѕ «б—» ≈д н—нЌе гд √ Џ«» е–« «бЏ«бг Ё днЌ  «—я« е–« «б –я«— «бЌ”д. 
’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
