<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дёб «Џ÷«Ѕ «бёѕн” г— н«дж” «б—«е» </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— дёб √Џ÷«Ѕ «бёѕн” г— ндн«дж” «б—«е» 
«бгћ«еѕ гд «Ћдн« ≈бм ≈дЎ«ян… . ж –бя «де »Џѕ ≈д «ћ –» «г—√… “«дн… ≈бм «б ж»… 
Ё«б—е»«дн…  —яе« Ён √Ќѕ «б√ѕн—… ж г÷н ≈бм «бћ“н—… ж Ў«Ё »б«ѕ« яЋн—… . ж √ќн—« 
ћ«Ѕ ≈бм гѕнд… √Ћнд« Ё√ё«г »е« √н«г« ёб«∆б ≈бм ≈д «Џ б ћ”ѕе ж  днЌ »”б«г ж ёѕ 
«е г ндёб ћ”ѕе «бёѕн” ѕнг —нж” »Ў—н—я ≈дЎ«ян… Ён Џеѕ «бгбя Ё«бн—н«дж” «бжЋдн ° 
≈– √—”б яед… ≈бм гѕнд… √Ћнд« ЁЌгбж« ћ”ѕ «бёѕн” г— ндн«дж” ≈бм ≈дЎ«ян… »≈я—«г ж 
 »ћнб Џўнгнд Ћг ж÷Џе Ён ’дѕжё ж —”г ≈д нЏнѕ бе яб ”д… Ён гЋб е–« «бнжг . ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
