<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… «бн’«»«  √г нжЌд« «бгЏгѕ«д </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «б’ѕнё… «б»«—… √бн’«»«  √г нжЌд« 
«бгЏгѕ«д . жёѕ жбѕ  е–е «бёѕн”… »√ж—‘бнг гд √» »«— «”ге г Ћ«  гд ”»Ў б«жн гд »н  
е«—жд ° ж«”г √ге« ’жЁн… . жя«д бг Ћ«  Ћб«Ћ »д«  «”г «бя»—м г—нг жен √г ”«бжгн 
«б н «е г  »«бЏ–—«Ѕ г—нг √Ћд«Ѕ «бгнб«ѕ «б» жб . ж«”г «бЋ«дн… ’жЁн… жен √г 
«бёѕн”… √бн’«»«  ж«бѕ… нжЌд« «бгЏгѕ«д . ж«б’џ—м ен «бёѕн”… Ќд… ж«бѕ… «бЏ–—«Ѕ 
г—нг √г «бгќб’ . Ё яжд ≈–д ”«бжгн ж√бн’«»«  ж«б”нѕ… «бЏ–—«Ѕ г—нг »д«  ќ«б«  . 
Ёбг«  “жћ «бёѕн” “я—н« «бя«ед »«бёѕн”… √бн’«»«  ° ”«— «б«Ћд«д »«б»— ж«бёѕ«”… 
√г«г «ббе яг« нёжб «б»‘н— Џдег« &quot; жя«д яб«ег« »«—нд √г«г «ббе ”«бянд Ён ћгнЏ 
ж’«н« «б—» ж√Ќя«ге »б« бжг &quot; жя«д  е–е «б»«—… Џ«ё—« . Ёѕ«жг  гЏ »Џбе« Џбн «бЎб»… 
≈бм «ббе Ё—“ёег« «бёѕн” нжЌд« «б’«»џ . жёѕ  »«Ў√ «ббе  Џ«бн Џд √ћ«» ег« ”—нЏ« 
бян нягб «бжё  «б–н  Ќ»б Ёне «бЏ–—«Ѕ г—нг »ябг… «ббе . ≈– «де бг«  ёѕг «б«Ћд«д 
Ён «бЏг— ° √—”б «ббе гб«яе ћ»—«∆нб ≈бм “я—н« Ё»‘—е »Ќ»б √бн’«»«  »нжЌд« ° ж«Џбге 
»г« няжд гд √г— е–« «бёѕн” . ж бг« “«—  «бЏ–—«Ѕ г—нг «бёѕн”… √бн’«»«  б »«—я бе« 
»Ћг— »Ўде« °  ебб «бёѕн” нжЌд« жеж ћднд Ён »Ўд √ге ж«г б√  √бн’«»«  гд «бдЏг… . 
жбг« жбѕ  нжЌд« “«б «бЏ«— Џде« жЏд Џ‘н— е« . жбг« √ягб  √н«ге« »«б»— ж«бЎе«—… 
ж«бЏЁ«Ё  днЌ  »”б«г . ’б« е«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
