<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »Ёдж нж” «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бд«”я «бЏ«»ѕ «б√д»« »Ёдж нж” 
жёѕ  —е» е–« «б√» гд– Ќѕ«Ћ е ж”бя «‘ё Ў—ё «бд”я Ћг √беге «ббе ≈д н ћжб Ён «б»—н… 
«бѕ«ќбн… . жед«я —√н яЋн—нд гд «бёѕн”нд «б”ж«Ќ «бгћ«еѕнд Ё«” ЎбЏ √ќ»«—ег жѕжде« 
. жгд еƒб«Ѕ «бёѕн”  нгжЋ«ж” ж«бёѕн” √»ж дЁ— «б”«∆Ќнд . жёѕ д«б Ён √жб  ћжбе 
‘ѕ«∆ѕ яЋн—… гд ћжЏ жЏЎ‘ жбяд гб«я «б—» я«д нўе— бе жнёжне жбг« «ягб ће«ѕе  днЌ 
»”б«г .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1> –я«—  я—н” ядн”… «б«—»Џнд ‘енѕ« «б–нд «” ‘еѕж« Ён ”»”Ўн… </p>

<p $text_ar_2>Ён е–« «бнжг  –я«—  я—н” ядн”… «б«—»Џнд ‘енѕ« «б–нд «” ‘еѕж« 
Ён ”»”Ўн… Џбн нѕ бнянднж” ён’— ° жен √жб ядн”… »дн  Џбн «”гег жя—”е« «бёѕн” 
»«”нбнж” «бя»н— жеж «б–н я »  «—нќег жЋ»  бег Џнѕ« Џўнг« . ‘Ё«Џ ег  яжд гЏд« 
«гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” “я—н« «бд»н «»д »—«‘н« «Ќѕ «б«Ћдн Џ‘— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” “я—н« «бд»н «»д »—«‘н« √Ќѕ 
«б«Ћдн Џ‘— д»н« жеж гд ”»Ў б«жн . жбѕ Ён «—÷ ћбЏ«ѕ ж”»н ≈бм «—÷ «бябѕ«дннд . 
жед«я √» ѕ√ д»ж е Ён «б”д… «бЋ«дн… бгбя ѕ«—нж” жен ”д… 520 ё.г. Ё д»√ Џд неж‘Џ 
»д неж ’«ѕ«ё ж“—»«»б гд ‘«б ∆нб ° »√дег н»дн«д «беняб ж д»√ «н÷« Џд ѕќжб «б—» 
√ж—‘бнг —«я»« Џбн Ќг«— жЏбн ћЌ‘ «»д √ «д . жЏд «бЋб«Ћнд гд «бЁ÷… «б н √ќ–е« 
неж–« «б≈”ќ—нжЎм √ћ—…  ”бнге ”нѕе ≈бм «бнежѕ ° жЏбн Ќ“д »дн ≈”—«∆нб «б–нд бг 
нƒгдж« »е яг«  д»√ »√‘н«Ѕ яЋн—… џн— е–е жеж «бд»н «б–н ё б »нд «беняб ж«бг–»Ќ 
жёѕ ѕЁд »√ж—‘бнг Ён гё»—… «б√д»н«Ѕ . ’б« е  яжд гЏд« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
