<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

<p $text_ar_1>дн«Ќ… «д»« “ќ«—н«” «”ёЁ ”ќ« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” “ќ«—н«” √”ёЁ ”ќ«. я«д «»д я« » 
«”ге нжЌд« °  —я жўнЁ е ж«ќ н— ё”« ° Ёд‘« «»де “ќ«—н«” Џбн  бён «бЏбжг «б√ѕ»н… 
ж«бѕндн… жбг« я»— Џнде «бж“н— я« »« »ѕнж«де ж»Џѕ –бя « Ёё гЏ ’ѕнё бе н”гн «»б«Ў” 
жя«д ж«бн« Џбн ”ќ« ° ≈д н —я« Џгбег« жн–е»« ≈бм «б»—н… жн —е»« . ж« Ёё Ќ÷ж— √Ќѕ 
—е»«д ѕн— «бёѕн” нЌд” «бё’н— ° ЁЏ“г« ≈д н–е»« гЏе ≈бм ѕн—е ° Ёбг« Џбг «бж«бн 
»–бя гдЏег« ° ж»Џѕ «н«г ёбнб… —√м «б«Ћд«д —ƒн« ягд нёжб бег« бг«–« бг   гг« 
«бд–— «б–н ё—— г«е ° Ёќ—ћ«  ж« ќЁн… ж”«—« ≈бм «б»—н… жег« б« нЏ—Ё«д «бЎ—нё Ё« Ёё 
≈д ё«»бег« √Ќѕ «б—е»«д Ё«’ЎЌ»ег« ≈бм ѕн— «бёѕн” нЌд” ° Ёбг« Џбг √’ѕё«ƒег« «ќ–ж« 
гд «бж«бн я «»« бн—ћЏжег« ° Ё»ѕѕ «б—» г‘ж— ег ° √г« “ќ«—н«” ж’ѕнёе Ёёѕ б»”« 
«бЋж» «б—е»«дн ж«ћеѕ« дЁ”нег« Ён Џ»«ѕ«  яЋн—… . жя«д –бя Ён “г«д «бёѕн”нд √д»« 
«»—«г ж√д»« ћж—ћн «бб–нд я«д« ќн— г—‘ѕ бег« . жбг«  днЌ √”ёЁ ”ќ« я » «б‘Џ» ≈бм 
«б«» «б»Ў—н—я нЎб»жд “ќ«—н«” бняжд √”ёЁ« Џбнег ° Ё«” Ќ÷—е ж”«ге —џг« Џде. жёѕ 
ЌѕЋ жё  «б”«г… «де Џдѕг« ег «б«» «б»Ў—н—я »ж÷Џ нѕе Џбн —«” “ќ«—н«” ≈д ”ЎЏ дж— Ён 
«бядн”… жўе— жћее ядћг »ен. жбг« Ќ÷— ≈бм я—”не Ё—Ќ »е «б‘Џ» жќ—ћ ббё«∆е »гд ем 
«б≈ћб«б ° Ё«” ÷«Ѕ  «бядн”… »е . жя«д е–« «б«» Ё’нЌ« гг б∆« гд «бдЏг… ° Ёж÷Џ Џѕ… 
гё«б«  жгж«Џў жгн«г— . ж√ё«г Џбн я—”не Ћб«Ћнд ”д… Ћг  днЌ »”б«г</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «д”нгж”  бгн– «бёѕн” »жб” «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг √” ‘еѕ «бёѕн” «д”нгж”  бгн– «бёѕн” »жб” 
«б—”жб. я«д е–« «бёѕн” ггбжя« б—ћб гд —жгн… «”ге Ёбнгжд «б–н я«д ёѕ ¬гд Џбн нѕ 
«бёѕн” »жб” бѕн ”г«Џе  »‘н—е Ён —жгн… . жЌѕЋ ≈д ”«Ё— Ёбнгжд гд —жгн… б√Џг«б ќ«’… 
Ё«” ’Ќ» «д”нгж” ÷гд џбг«де ° жед«я «џжн «б‘нЎ«д «д”нгж” Ё”—ё »Џ÷ г«б ”нѕе же—» 
≈бм —жгн… . ж« Ёё »«б≈—«ѕ… «б≈бен… ≈д Ќ÷— «д”нгж”  Џбнг «бёѕн” »жб” «б—”жб ЁЌЁўе 
Ён ёб»е ж¬гд Џбн нѕне ж≈г б√ ёб»е »«бдЏг… жќжЁ «ббе ° Ё –я— г« ”—ёе гд ”нѕе жгд 
џн—е ° жбг н»ё гЏе где ‘∆ нЏнѕе ≈бм √—»«»е. ЁЌ“д ж√Џбг «б—”жб »жб” »–бя . ЁЎг√де 
жя » —”«б… ≈бм ”нѕе Ёбнгжд ° «Џбге Ёне« ≈д «д”нгж” ёѕ «’»Ќ  бгн–« ббг”нЌ ° ж«»д« 
б»жб” »«б»‘«—… ° жнж’не ≈д н —Ёё »е жб« нƒ«ќ–е »б нЌ”» г« ќ”—е я√де Џбн «б—”жб . 
Ёбг« √ж’б «д”нгж” «б—”«б… ≈бм ”нѕе Ёбнгжд Ё—Ќ »≈нг«де ж ж» е жЏ«гбе яж’н… «б—”жб 
. ж“«ѕ Џбн –бя »«д ёѕг бе г«б« √ќ—«р Ёбг нё»б ё«∆б« «д« «” џдн  »«бг”нЌ Ћг жѕЏе 
жЏ«ѕ ≈бм —жгн… . ж«” г— ќ«ѕг« ббёѕн” »жб” ≈бм Ќнд ‘е«ѕ е ж«” Ќё ≈д нёѕг я«ед« . 
ж»Џѕ «” ‘е«ѕ «бёѕн” »жб” ё»÷ Џбне Ќ«яг —жгн… ждЁ«е ≈бм ≈Ќѕм «бћ“«∆— ЁгяЋ ед«я 
нЏбг жнЏгѕ √еб «бћ“н—… . жбг« Ќ÷— «бЌ«яг ≈бм  бя «бћ“н—… жжћѕе н—‘ѕ «бд«” ≈бм 
«б≈нг«д »«б”нѕ «бг”нЌ ÷—»е ÷—»« гжћЏ« Ћг я”— ”«ёне Ё днЌ »”б«г . ’б« е  яжд гЏд« 
«гнд.</p>

<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б »«»« «б«”ядѕ—н… «б”«»Џ ж «бќг”жд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 911 г  днЌ «б«» «бЏўнг «бёѕн” џ»—н«б 
»«»« «б≈”ядѕ—н… «б”«»Џ ж«бќг”жд жёѕ  —е» е–« «бёѕн” гд– Ќѕ«Ћ е жё«г »Џ»«ѕ«  
яЋн—… . жя«д гЌ»« бб«дЁ—«ѕ ж«бжЌѕ… . жя«д няЋ— гд «б»я«Ѕ Ён «б’б«… Ў«б»« гд «ббе 
≈д ндћне гд гя«∆ѕ «б‘нЎ«д.</p>

<p $text_ar_2>ж бг«  днЌ «б»«»« гнќ«∆нб «б”«ѕ” ж«бќг”жд жёЏ «б«ќ н«— Џбн 
е–« «б«» бняжд »Ў—н—я« гя«де Ё—”г ”д… 900 г —џг« Џде. Ё«ќ– не г »‘∆жд «бядн”… 
жбг  гдЏе ге«г «б»Ў—н—ян… Џд Џ»«ѕ е жд”яе° ≈– я«д нё÷н «џб» «б√н«г Ён «б»—н… . 
ж≈–« ћѕ г« н” ѕЏн ён«ге ≈бм г’— √ж «б≈”ядѕ—н… я«д н–е» Ћг нЏжѕ ≈бн «б’жг ж«б”е— 
ж«б’б«… ж«б ж«÷Џ . жя«д н” нёў Ён «ббнб жн√ќ– гћ—Ё… гд Ќѕнѕ жнб»” Ћж»« —Ћ« жнг— 
Џбн ѕж—«  «бгн«е «б н »«бёб«бн Ёнџ”бе« жндўЁе« . ж√ё«г Џбн е–« «бЌ«б Џѕ… ”днд 
Ќ м дў— «ббе ≈бм  ж«÷Џе ж«д”Ќ«ё ёб»е Ё—ЁЏ Џде «б¬б«г жгдЌе дЏг… «б«д ’«— Џбн 
«бќЎн… ж«б–«  . ж√ё«г е–« «б«» Џ«»ѕ« жгћ«еѕ« жж«Џў« ≈Ќѕм Џ‘— ”д… Ћг  днЌ »”б«г. 
’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1>дж… «б”бжг : ‘г«бн… ћдж»н… ‘—ён… ггЎ—… нжг«д </p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>

<p $text_ar_2>«бдж«  
:</p>

<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
