<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« »Ў—” «бЋ«дм «б≈”ядѕ—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 370 г  днЌ «б«» «бёѕн” «бгџ»жЎ «б«д»« 
»Ў—” «бЋ«дн »«»« «б≈”ядѕ—н… «бЌ«ѕн ж«бЏ‘—жд . жёѕг »Ў—н—я« »Џѕ «бёѕн” √Ћд«”нж” 
«б—”жбн гЏбге ° жёѕ ё«”н ‘ѕ«∆ѕ яЋн—… гд « »«Џ «—нж” ° «б–нд Ќ«жбж« ё бе г—«—« ° 
Ёя«д не—» гдег жўб гќ Ён« гѕ… ”д нд √ё«гж« ќб«бе« ж«Ќѕ гдег »ѕбе «”ге бжянж” ° 
џн— ≈д «бгƒгднд  гядж« гд ≈»Џ«ѕ бжянж” «бѕќнб° ж≈Џ«ѕ… «б«» »Ў—” ЌнЋ √ё«г Ён 
я—”не ”  ”днд г÷Ўеѕ« гё«жг« . жбг« ягб бе Ћг«дн ”днд дёбе «б—» гд √ Џ«» е–« 
«бЏ«бг жг÷н ≈бм «бдЏнг «бѕ«∆г . ’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1> –я«— «бёѕн”нд »«”нбнж” жЋ«ƒ–ж—” ж нгжЋ«ж” </p>

<p $text_ar_2>жЁн е–« «бнжг  –я«— «бёѕн”нд »«”нбнж” жЋ«ƒ–ж—” ж нгжЋ«ж” 
«б‘еѕ«Ѕ »гѕнд… «б≈”ядѕ—н…. ’б« ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
