<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” г«—ж « «”ёЁ гн«Ё—ёнд </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” г«—ж « √”ёЁ гн«Ё—ёнд ждёб 
√Џ÷«Ѕ «бёѕн”нд «б–нд «” ‘еѕж« »е« «н«г ѕёбѕн«дж”. жя«д г«—ж « —ћб« Џ«бг« Ё«÷б« 
жб–бя жёЏ «ќ »«— «бгбя «бя»н— Ћ«ƒѕ”нж” √»ж «—я«ѕнж” ж«ждж—нж” ° б≈—”«бе ≈бм гбя 
«бЁ—” бгЁ«ж÷ е Ён √г— «беѕд… «б н я«д« н—џ»«д Ён  жёнЏе« . Ё«я—г ”«»ж— «бгбя 
жё«ѕ е ° ж«”яде Ён ё’— гбян жбг« Џбг г«—ж « ≈д ббгбя «»д… гћджд… Ўб» ≈Ќ÷«—е« 
≈бне ж’бн Џбне« Ё»—∆  жЁ—Ќ ”«»ж— »–бя ж“«ѕ Ён ≈я—«ге ЁЎб» «бёѕн” гд «бгбя √ћ”«ѕ 
«бёѕн”нд «б–н «” ‘еѕж« Ён »б«ѕ Ё«—” н√–д бе »–бя Ё√ќ–е« ж»дн бе« ядн”… Ћг Ќ’д« 
я»н—« Ќжбе« . жЁнг« »Џѕ »дн  гѕнд… ѕ«ќб –бя «бЌ’д ѕЏже« »«”ге г«—ж « . ж»Џѕ ≈д 
√ г Џгбе Џ«ѕ ≈бм «бгбя Ћ«ƒѕ”нж” ж√ ё«г ≈бм ≈д  днЌ »—жгн… . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
