<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” √д»« »жб« √жб «б”н«Ќ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 341 г  днЌ «бёѕн” «бЏўнг «б√д»« »жб« 
√жб «б”ж«Ќ . я«д е–« «бёѕн” гд «б≈”ядѕ—н… ° жя«д бе √ќ н”гн »Ў—” ° ж»Џѕ жЁ«… 
ж«бѕег« ° ‘—Џ« Ён ё”г… «бгн—«Ћ »ндег« ° Ёбг« «ќ– √ќже «бћ“Ѕ «б√я»—  √бг »жб” гд 
 ’—Ё √ќне жё«б бе : бг«–« бг  ЏЎдн Ќ’ н гд гн—«Ћ √»м њ Ё√ћ«»е б√дя ’»н ж«ќ‘н ≈д 
 »ѕѕе ° √г« «д« Ё”√ЌЁўе бя . ж≈– бг н Ёё« ° г÷н« ббЌ«яг бнЁ’б »ндег« . жЁнг« ег« 
–«е»нд ° жћѕ« ћд«“… ”«∆—… Ён «бЎ—нё ° Ё”«б »жб” √Ќѕ «бг‘нЏнд Џд «бг жЁм ° Ёёнб 
бе ≈де гд Џўг«Ѕ е–е «бгѕнд… ж√џдн«∆е« ° жеж–« ёѕ  —я џд«е жг«бе «бяЋн— ° же« ег 
нг÷жд »е ≈бм «бё»— »Ћж»е ЁёЎ . Ё деѕ «бёѕн” жё«б Ён дЁ”е : г« бн ≈–д ж√гж«б е–« 
«бЏ«бг «бЁ«дн «б–н ”√ —яе ж√д« Џ—н«д . Ћг «б Ё  ≈бм √ќне жё«б бе : «—ћЏ »д« н« 
√ќн ° Ёб”  гЎ«б»« ≈н«я »‘нЅ гг« бн . жЁнг« ег« Џ«∆ѕнд «дЁ’б Џде »жб” ж”«— Ён 
Ў—нёе Ќ м ж’б ≈бм ќ«—ћ «бгѕнд… . Ёжћѕ ё»—« √ё«г »е Ћб«Ћ… «н«г н’бн ≈бм «б”нѕ 
«бг”нЌ ≈д н—‘ѕе ≈бм г« н—÷не . √г« √ќже Ё«де »ЌЋ Џде яЋн—« ° ж≈– бг нёЁ бе Џбн 
«Ћ— Ќ“д Ќ“д« Џўнг« ж √”Ё Џбн г« Ё—Ў где .</p>
<p $text_ar_2>√г« «бёѕн” »жб” Ёёѕ √—”б ≈бне «б—» гб«я« √ќ—ће гд –бя «бгя«д 
ж”«— гЏе ≈бм ≈д ¬ м ≈бм «б»—н… «б‘—ён… «бѕ«ќбн… ° жед«я √ё«г ”»Џнд ”д… бг нЏ«нд 
√Ћд«Ѕе« √Ќѕ« . жя«д нб»” Ћж»« гд бнЁ ° жя«д «б—» н—”б ≈бне џ—«»« »д’Ё ќ»“… Ён яб 
нжг . жбг« √—«ѕ «б—» ≈ўе«— ёѕ«” е ж»—е ° √—”б гб«яе ≈бм «б√» «бЏўнг √дЎжднж” ° 
«б–н я«д нўд «де √жб гд ”яд «б»—н… ° жё«б бе : нжћѕ Ён «б»—н… «бѕ«ќбн… ≈д”«д б« 
н” Ќё «бЏ«бг жЎ√… ёѕгне ° ж»’б« е нд“б «б—» «бгЎ— ж«бдѕн Џбн «б√—÷ ° жн√ н 
»«бднб Ён Ќнде . Ёбг« ”гЏ √дЎжднж” е–« ё«г бжё е ж”«— Ён «б»—н… «бѕ«ќбн… г”«Ё… 
нжг . Ё«—‘ѕе «б—» ≈бм гџ«—… «бёѕн” »жб” Ёѕќб ≈бне ж”ћѕ яб гдег« бб¬ќ— жћб”« 
н ЌѕЋ«д »Џў«∆г «б√гж— . жбг« ’«— «бг”«Ѕ √ м «бџ—«» жгЏе ќ»“… я«гб… . Ёё«б «бёѕн” 
»жб” ббёѕн” √дЎжднж” : «б¬д ёѕ Џбг  «дя гд Џ»нѕ «ббе . ≈д бн «бнжг ”»Џнд ”д… 
ж«б—» н—”б бн д’Ё ќ»“… яб нжг ° √г« «бнжг Ёёѕ √—”б «б—» бя ЎЏ«гя ° ж«б«д √”—Џ 
ж«Ќ÷— бн «бЌб… «б н √ЏЎ«е« ё”ЎдЎнд «бгбя б√Ћд«”нж” «б»Ў—н—я. Ёг÷н ≈бм «б»«»« 
√Ћд«”нж” √ќ–е« где жЏ«ѕ »е« ≈бне . жЁнг« еж Ён «бЎ—нё —√н дЁ” «бёѕн” «б√д»« »жб« 
ж«бгб«∆я… ’«Џѕнд »е« . жбг« ж’б ≈бм «бгџ«—… жћѕе ёѕ  днЌ ° Ёё»бе »«ян« Ћг яЁде 
»«бЌб… ж«ќ– «бЋж» «ббнЁ . жбг« √—«ѕ гж«—«… ћ”ѕе «бЎ«е—  Ќн— янЁ нЌЁ— «бё»— ° 
ж≈–« »√”ѕнд нѕќб«д Џбне ж’«—« нЎ√Ў√д »жћенег« Џбн ћ”ѕ «бёѕн” ° жн‘н—«д »—√”нег« 
ягд н” √–д«е Ёнг« нЏгб«д . ЁЏбг «дег« г—”б«д гд ё»б «б—» ° ЁЌѕѕ бег« гёѕ«— Ўжб 
«бћ”ѕ жЏ—÷е ЁЌЁ—«е »гќ«б»ег« . жЌнд∆– ж«—н «бёѕн” √дЎжднж” «бћ”ѕ «бгёѕ” жЏ«ѕ ≈бм 
«б√» «б»Ў—н—я ж«Џбге »–бя ° Ё√—”б —ћ«б« бнЌгбж« «бћ”ѕ ≈бне . Ёё÷ж« √н«г« яЋн—… 
н»ЌЋжд Ён «бћ»б Ёбг нЏ—Ёж« бе гя«д« ° Ќ м ўе— «бёѕн” бб»Ў—н—я Ён «б—ƒн« ж«Џбге 
≈д «б—» бг н‘√ ≈ўе«— ћ”ѕе Ёб«   Џ» «б—ћ«б ° Ё√—”б ж«” Ќ÷—ег .</p>
<p $text_ar_2>√г« «бЋж» «ббнЁ Ёя«д нб»”е «б√» «б»Ў—н—я Ћб«Ћ г—«  Ён «б”д… 
√Ћд«Ѕ «б ёѕн” . жЁн √Ќѕ «б√н«г √—«ѕ ≈д нЏ—Ё «бд«” гёѕ«— ёѕ«”… ’«Ќ»е Ёж÷Џе Џбн 
гн  Ёё«г бжё е . ж‘«Џ  е–е «б√Џћж»… Ён яб «—÷ г’— ж«б≈”ядѕ—н… .</p>
<p $text_ar_2>’б« е  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” бждћндж” —∆н” ѕн— «б“ћ«ћ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бЎ«е— «б√д»« бждћндж” —∆н” ѕн— 
«б“ћ«ћ . жя«д гд √еб ёнбнён… .  —е» Ён √Ќѕ «б√ѕн—… «б н я«д ёѕ  —е» Ёне« ж«бѕе 
бжён«дж” »Џѕ жЁ«… “жћ е . жЌ’б »Џѕ дн«Ќ… —∆н” е–« «бѕн— ° ≈д √—«ѕ «б—е»«д ≈ё«г… 
«бёѕн” бжён«дж” —∆н”« Џбнег Ёбг нё»б ° б√де я«д н»џ÷ гћѕ «бЏ«бг ж«ќ– «»де 
бждћндж” ж¬ м »е ≈бн «б‘«г ж√ё«г« ед«я Ён ядн”… . жёѕ «ўе— «ббе Ё÷«∆бег« »√ћ—«Ѕ 
Џѕ… ¬н«  Џбн √нѕнег« ° жќжЁ« гд гћѕ «бЏ«бг ° «” √–д бждћндж” √»«е Ён «б–е«» ≈бн 
г’— . жбг« ж’б ё’ѕ ѕн— «б“ћ«ћ џ—» «б≈”ядѕ—н… ° Ёё»бе «б—е»«д »Ё—Ќ ° ≈бн ≈д  днЌ 
—∆н” «бѕн— . ждў—« бг« —√же Ён «бёѕн” бждћндж” гд «бЁ÷«∆б ж«б”бжя «бЌ”д Ёёѕ 
√ё«гже —∆н”« ќбЁе ° ж»Џѕ ёбнб √ м ≈бне √»же бжён«дж” . жя«д« н’дЏ«д ёбжЏ «бг—«я» 
жнё « «д гд Џгбег« ж«ћ—н «ббе Џбн √нѕнег« ¬н«  яЋн—… . Ћг  днЌ «б√» бжён«дж” 
»”б«г жбЌёе «»де »Џѕ –бя 
.</p>

<p $text_ar_2>»—я… ’б«е е–нд «бёѕн”нд  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« 
¬гнд .</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
