<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «ж”Ў«Ћнж” »Ў—н—я ≈дЎ«ян… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 330 г  днЌ «бёѕн” √”Ў«Ћнж” »Ў—н—я 
≈дЎ«ян… Ён гдЁ«е ж–бя «де ёѕг »Ў—н—я« Џбн ≈дЎ«ян… Ён “гд «бгбя «б»«— ё”ЎдЎнд 
«бя»н— жя«д Џ«бг«  ён« ж‘еѕ гћгЏ днён… жж«Ёё «б√»«Ѕ Џбн ёЎЏ «—нж” ждЁне еж 
ж«бё«∆бнд » Џ«бнге жеж √ж”«»нж” «бндёжгнѕн жЋ«ƒџжднж” √”ёЁ дннё… ж√ж”«»нж” √”ёЁ 
ён”«—н… ж»Џѕ «д е«Ѕ «бгћгЏ жЏжѕ… «б√»«Ѕ ≈бм я—«”нег « Ёё еƒб«Ѕ «бгёЎжЏнд Ёнг« 
»днег Џбн ≈д н ў«е—ж« »«б—џ»… Ён «б–е«» ≈бм »н  «бгёѕ” жбядег –е»ж« ≈бм ≈дЎ«ян… 
жед«я √џ—ж« «г—√… “«дн… »»Џ÷ «бг«б жжЏѕже« »√яЋ— гё«»б ≈д   ег е–« «бёѕн” «де ёѕ 
«дћ» где« жбѕ« . Ё¬ќ–  «бг«б ж–е»  ≈бм «бядн”… жё«б  яг« бёдже« √г« ег Ё ў«е—ж« 
» я–н»е« жё«бж« бе« : ёѕгн ѕбнбя ≈д яд  ’«ѕё… Ёнг«  ёжбнд . дЌд б« дё»б ёжбя ≈б« 
≈–« ЌбЁ  Џбн «б≈дћнб ≈д е–« «б–н «ѕЏн е Џбн е–« «б«» ’ЌнЌ . ЁЌбЁ  бег ° Ќнд∆– 
ё«бж« бн” »Џѕ «бё”г ‘∆ . Ћг Ќягж« »”ёжЎ «бёѕн” гд ѕ—ћ е ж«»бџж« ё”ЎдЎнд «бгбя 
ё«∆бнд бе ≈д гћгЏ яед… Ќяг »”ёжЎ «б«» √”Ў«Ћнж” »Ў—н—я ≈дЎ«ян… Ё’ѕё «бгбя ёжбег 
ждЁ«е ≈бм Ћ—«ян ЌнЋ б»Ћ «бёѕн” »е« Ќ м  днЌ ≈б« ≈д «ббе бг нџЁб Џд ≈ўе«— «бЌёнё… 
Ё«д «бг—¬… ёѕ г—÷  г—÷« Ўжнб« г н дЌб ћ”ге« ж нёд  ≈д «б–н √’«»е« ≈дг« я«д »”»» 
ё–Ёе« «бёѕн” »г« бн” Ёне . Ё«   ж√ё—  √г«г еб «бгѕнд… »»—«Ѕ е жя–»е« Ёнг« «ѕЏ  
»е Џбне жё«б  ≈д еƒб«Ѕ ег «б–нд «бћ√же« ≈бм –бя дўн— г»бџ гд «бг«б ж≈д «бжбѕ 
«б–н гЏе« еж гд —ћб «”ге я«”г «бёѕн” √”Ў«Ћнж” . Ё√ёдЏже« »«д  ЌбЁ ж ё’ѕ Ён ёб»е« 
«б—ћб ’«Ќ»е« Ё дћж гд ќЎ— «бЌбЁ я–»« жея–« ўе—  »—«Ѕ… е–« «бёѕн” жЏ«ѕ «бяед… ≈бм 
–я— «”ге Ён «бёѕ«” . жёѕ гѕЌе «бёѕн” нжЌд« –е»н «бЁг Ён нжг  –я«—е. ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
