<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”  «ѕ—” «б—жгм гд √”Ўн— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” Ћ«ƒѕж—” «б—жгн жя«д гд √еб 
«”Ўн— Ён “г«д «бгбянд гя”нгн«дж” жѕёбѕн«дж” «б–нд бг« »бџег« ≈д е–« «бёѕн” б« 
нЏ»ѕ √жЋ«дег« «” Ќ÷—«е жЏ—÷« Џбне Џ»«ѕ… «б√жЋ«д Ёбг нё»б . Ёж«Џѕе »ћж«∆“ яЋн—… 
Ёбг н–Џд бёжбег« ЁЏ–»«е »«бед»«“нд ж» ёЎнЏ √Џ÷«∆е жЌ—ё ћ”ге »«бд«— ж÷—»е »«б”н«Ў 
жя«д ’«»—« Џбн е–« ћгнЏе Ќ»« Ён «б”нѕ «бг”нЌ «б–н я«д н—”б гб«∆я е ЁнЏ“жде 
жнёжжде ж√ќн—« ёЎЏ  —√”е жд«б ≈ябнб «б‘е«ѕ… . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« 
«»ѕн« «гнд .</p>

<p $text_ar_1> –я«— «»«ѕн— ж≈н—ндм </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн”  –я«— √»«ѕн— ж≈н—ндм. . 
’б« ег«  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
