<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «—ќ»” жЁбнгжд √ќн… ж«»нЁн… «бЏ–—«Ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд √—ќ»” жЁбнгжд ж«»Ён… «бЏ–—«Ѕ 
«б–нд √гдж« Џбн нѕ «бёѕн” »жб” «б—”жб Ќндг« я«д ня—“ Ён Ё—нћн… . ж« Ёё ≈д 
«бжЋдннд я«дж« нЌ Ёбжд »«—Ў«гн” Ён нжг Џнѕе Ёѕќб «бёѕн”жд ≈бм «б»—»« бн‘еѕж« г« 
нёжг »е «бёжг . Ё—√жег н÷Ќжд бб’дг жнЏўгжде Ё«‘ Џб «бЌ» «б≈бен Ён ёбж»ег жќ—ћж« 
гд «б»—»« ж жћеж« ≈бм «бядн”… гЏбднд гћѕ «б”нѕ «бг”нЌ жгЏўгнд «”ге «бёѕж” . жбг« 
”гЏ »√г—ег »Џ÷ «бжЋдннд ж‘ж« »ег бѕн «бж«бн ° «б–н е«ћг «бядн”… жё»÷ Џбнег 
жЏ–»ег »ж÷Џ г”«гн— гЌг«… Ён «бд«— Ён ћдж»ег Ћг Ў—Ќ «бёѕн” √—ќ»” Ён ЌЁ—… ж√г— 
»—ћге Ќ м «”бг «б—жЌ «бЎ«е—… √г« «бёѕн”«д Ёбнгжд ж«»Ён… Ёёѕ Џ–»жег« »√дж«Џ яЋн—… 
гд «бЏ–«»«  жбг н —яжег« Ќ м «”бг« «б—жЌ . ’б« ег«  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «б‘г«” ёжд« »гѕнд… —жгн… ж «” ‘е«ѕ «бёѕн” гнд« »гѕнд… ё»—’. </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— ‘е«ѕ… «б‘г«” ёжд« »гѕнд… —жгн… ж ‘е«ѕ… 
«бёѕн” гнд« »гѕнд… ё»—’.
</p>

<p $text_ar_2>’б« ег«  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
