<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «ж”«жнж” «»д ж«”нбнѕ” «бж“н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «ж”«жнж” «»д «бёѕн” ж«”нбнѕ” 
«бж“н— жя«д е–« «бёѕн” √Ќѕ «бћджѕ Ён «бЌ—» ÷ѕ «бЁ—” жбг« «— ѕ ѕёбѕн«дж” «ќ»—е 
√»же ж«”нбнѕ” »г« я«д гд √г— ѕёбѕн«дж” Ё«Џбг «ж”«жнж” √ё«—»е «бёѕн”нд √»«ѕн— 
жн”я” ж«ёб«ѕнж” жЋ«ƒжѕж—” »е–« Ё Ќ«бЁж« ћгнЏ« Џбн ≈д н”Ёяж« ѕг«Ѕег Џбн «”г «б”нѕ 
«бг”нЌ . жбг« «д ен «бё «б жЏ«ѕж« ≈бм ≈дЎ«ян… Ќ«гбнд Џбг «бџб»… ж«бўЁ— ° ќ—ћ 
«бгбя ббё«∆ег . ж»Џѕ –бя Џ—÷ Џбнег Џ»«ѕ… «б√жЋ«д гЋбе Ё—Ё÷ж« ћгнЏ« Ћг  ёѕг 
«ж”«жнж” жћ—ѕ ”нЁе жег »ё б ѕёбѕн«дж” жгд гЏе Ёе—» гд √г«ге ж«ќ Ён жбжб« жћжѕ 
ж“н—е ж«”нбнѕ” бя«д «бёѕн”жд «ебяж« яб я»«— «бѕжб… ° Ё√‘«— —жг«дж” √Ќѕ «бж“—«Ѕ 
Џбн «бгбя »дЁн «бёѕн” «ж”«жнж” ≈бм «—÷ г’— бнё б ед«я Ё г –бя ж√—”бже ≈бм 
гж—н«дж” ж«бн ЁёЎ «б–н Џ–»е яЋн—« »«бед»«“нд ж ёЎнЏ «б√Џ÷«Ѕ ж«б÷—» «б‘ѕнѕ . жя«д 
«б—» н—”б ≈бне гб«яе Ёнёжне Ён ћгнЏ ‘ѕ«∆ѕе жнЏ“не жн‘Ён ћ—«Ќ« е . Ћг √—«е Ён 
—ƒн« «бЁ—ѕж” г”«яд «бёѕн”нд ж«бгж«÷Џ «б н √Џѕ  бе жб√»не жб√ќне ЁЁ—Ќ  дЁ”е ћѕ« . 
ж»Џѕ –бя √г— «бж«бн »Ќ—ёе Ён √ жд ќ«—ћ гѕнд… «ед«” Ёд“б гб«я «б—» ж√ЎЁ√ «ббен» 
ж«ќ—ћ «бёѕн” ”«бг« ж√ќн—« √г— «бж«бн »ёЎЏ —√”е ЌнЋ жд«б ≈ябнб «б‘е«ѕ… . ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
