<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »жбня«—»ж” √”ёЁ ”гн—д« ж бгн– нжЌд« «б»‘н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 167 г «” ‘еѕ «бёѕн” »жбня«—»ж” √”ёЁ 
”гн—д« «б‘ен—… »«“гн— . »ѕ« Ќн« е Ён √ж«ќ— «бћнб «б«жб «бг”нЌн ж  бг– ббёѕн” 
нжЌд« «б≈дћнбн . жеж «б–н нЏдне «б—» »ёжбе &quot; «я » ≈бм гб«я ядн”… ”гн—д« . е–« 
нёжбе «б«жб ж«б√ќ— . . . «д« «Џ—Ё √Џг«бя ж÷нё я жЁё—я гЏ «дя џдн ° ж ћѕнЁ 
«бё«∆бнд «дег нежѕ жбн”ж« нежѕ« »б ег гћгЏ «б‘нЎ«д . б«  ќЁ «б» … ггд √д  Џ нѕ 
≈д   √бг »е . еж–« ≈»бн” г“гЏ ≈д нбён »Џ÷« гдяг Ён «б”ћд бян  ћ—»ж« жняжд бяг 
÷нё Џ‘—… «н«г . яд √гнд« ≈бм «бгж  Ё”√ЏЎня ≈ябнб «бЌн«… &quot; . жёѕ ”«Ё— «бёѕн” ≈бм 
—жгн… ”д… 157 г б≈ёд«Џ «дня”н ж” √”ёЁ —жгн… »‘«д Џнѕ «бЁ’Ќ Ћг Џ«ѕ ж»«‘— √Џг«бе 
«б—Џжн… ж√ё«г Џбн я—”н «б—Џ«н… “г«д« я»н—« Ќ м ‘«ќ. жж÷Џ гё«б«  яЋн—… жгн«г— 
Џѕнѕ… Џд «бгнб«ѕ «бгёѕ” ж«бгж  ж«бћЌнг ж«бЏ–«» ° жЏд «бЏ–—«Ѕ «бёѕн”… г—нг жЏд 
 ѕ»н—«  «бгќб’ жџн— –бя жћ–» ≈бм «б—» дЁж”« яЋн—… » Џ«бнге «бгЌнн….</p>
<p $text_ar_2>ж бг« √Ћ«— г—ё” «ж—нбнж” «б«÷Ўе«ѕ Џбн «бг”нЌннд ÷нёж« «бќд«ё 
Џбн «бёѕн” ё«∆бнд «ЌбЁ ЁдЎбё ”—«Ќя . «‘ г «бг”нЌ . Ё√ћ«» »жбня«—»ж” ё«∆б« ” … 
жЋг«днд ”д… ќѕг е жбг нЁЏб бн ÷——« ЁянЁ √ћѕЁ Џбн гбян «б–н ќб’дн њ Ћг ё«б бе 
«бж«бн ≈д яд   ” ќЁ »«бжЌж‘ Ё”√ћЏб «бдн—«д  б егя ° ≈б« ≈–«  »  . Ёё«б «бёѕн” 
»жбня«—»ж” «дя  еѕѕдн »«бд«— «б н  ‘ Џб ”«Џ… ж»Џѕ ёбнб  дЎЁ∆ б√дя б«  Џ—Ё д«— 
«бѕнджд… «бЏ нѕ… ж«бё’«’ «б√»ѕн «бгЌЁжў бб√‘—«— жбяд бг«–«   »«Ў√ «ЁЏб г« »ѕ« 
бя. ж»Џѕ «÷Ўе«ѕ«  г—н—… ж еѕнѕ«  Џѕнѕ… √—«ѕ е–« «бёѕн” ≈д н”Ёя ѕге Џбн «”г 
«бг”нЌ Ё√ж’н ‘Џ»е жЏбгег ≈д нЋ» ж« Ён «б≈нг«д жЏ—Ёег «дег ”жЁ б« н—жд жћее »Џѕ 
–бя «бнжг . Ё»яж« ж Џбёж« »е гЌ«жбнд гдЏе жбядег бг н гядж« гд –бя . √г« еж Ё–е» 
ж«Џ —Ё »«б—» н”жЏ ж»Џѕ Џ–«»«  яЋн—… д«бе« √г— «бж«бн »ёЎЏ —√”е Ёд«б ≈ябнб «бЌн«… 
. ж«ќ– »Џ÷ «бгƒгднд ћ”ѕе жяЁдже »≈я—«г. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
