<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.="
<p $text_ar_1>дн«Ќ… «бёѕн” «џ«»нЎж” «б√”ёЁ </p>

<p $text_ar_2>е–« «бнжг  днЌ 
«бёѕн” «џ«»нЎж” «б«”ёЁ ж ёѕ жбѕ гд «»жнд г”нЌннд Ён “г«д «бгбянд «бжЋдннд 
ѕёбѕн«дж” ж гя”нгн«дж” ° Ё—»н«е  —»н… г”нЌн… ж ёѕг«е ‘г«”« Ћг г÷н «бн «Ќѕ 
«б«ѕн—… ж ќѕг «б‘нжќ «б–нд Ёне ж  Џбг гдег «бЏ»«ѕ… ж «бд”я ж  Џжѕ «бгж«ў»… Џбн 
«б’жг ж «б’б«… . ж я«д џ–«ƒе »Џѕ «б’жг ёбнб« гд «б —г” ж «“ѕ«ѕ Ён д”яе ж  ёѕг Ён 
яб Ё÷нб… ж «ћ—н «ббе Џбн нѕне «н«  яЋн—… где« «де ‘Ён ’»н… «÷д«е« «бг—÷ ж Џћ“ 
«б«Ў»«Ѕ Џд Џб«ће« . ж ’бн г—… Ё«ебя «ббе жЌ‘« я«д нЁ я »«бд«” ж »’б«  гдЌ «ббе 
«б‘Ё«Ѕ бяЋн—нд гд «бг—÷н . Ё‘«Џ ќ»— д”яе ж Ё÷бе ж ёж… ’б« е ж ”гЏ »–бя бнянднж” 
«бж«бн Ё«” Ќ÷—е я—е« ж Џнде ћдѕн« Ёнг нгдЏе е–« гд гѕ«жг… «бд”я ж «бЏ»«ѕ… »б 
«“ѕ«ѕ Ён «бЁ÷нб…. ж »Џѕ ёбнб «ебя «ббе ѕёбѕн«дж” ж гбя »Џѕе «бгбя «бгЌ» ббе 
ё”ЎдЎнд «бя»н— ж я«д «бёѕн” н гдн бж нЎбё ”—«Ќе ж н—ћЏ «бн ѕн—е ж ёѕ «ћ«» «ббе 
«гдн е «– «де я«д бё”ЎдЎнд «бгбя џб«г Џ“н“ бѕне ћѕ« бг« Џбне гд «бќ’«б «бЌгнѕ… ж 
ёѕ «’«»е —жЌ дћ” я«д нЏ–»е яЋн—« Ё«‘«— Џбне »Џ÷ «’ѕё«∆е ≈д нбћ« «бн «џ«»нЎж” 
бн’бн б«ћбе Ён‘Ён . Ё«” џ—» ≈д няжд »нд «бћджѕ гд бе е–е «бгже»… ° ж «—”б «бгбя 
Ён «бЌ«б Ё«” ѕЏ«е ж ’бн Џбн «бџб«г ж —‘г Џбне Џб«г… «б’бн» «бгёѕ” Ё‘Ё«е «ббе . 
ЁЁ—Ќ «бгбя »–бя ж «—«ѕ гя«Ё« е Ёбг нё»б «б« «Ўб«ёе гд «бћдѕн… бнЏжѕ «бн гя«д 
д”яе . Ё«ћ«»е «бн Ўб»е ж Џ«ѕ «бёѕн” «бн ЌнЋ я«д «жб« ж ё’ѕ «бжЌѕ… ж »ён Ён гж÷Џ 
гдЁ—ѕ ж »Џѕ “гд —”г ё”«. ж »Џѕ дн«Ќ… «”ёЁ »бѕе Ўб»ж« е–« «бёѕн” гд —∆н” «бѕн— 
Ё”гЌ бег »е Ё—”г «”ёЁ« ж —Џн —Џн… «бг”нЌ «Ќ”д —Џ«н… ж гдЌ дЏг… «бд»ж… ж Џгб 
«бгЏћ“«  Ёя«д н»я  «бќЎ«… Џбн г« нЏгбжде ”—« ж нж»ќ «бяед… Џбн  —яег  Џбнг «б‘Џ» 
ж жЏўе . ж  ÷гд  ”н— е Џгб г«∆… гЏћ“… Ћг  днЌ »‘нќжќ… ’«бЌ… . ’б« е  яжд гЏд« 
≈гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”  нгжЋ«ж” »џ“… ж«бёѕн” г н«” »гѕнд… ёж’ . </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн”  нгжЋ«ж” »џ“… ж «бёѕн” 
г н«” »гѕнд… ёж’
. </p>
<p $text_ar_2>’б« ег«  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
