<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… еж‘Џ «бд»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” еж‘Џ «бд»н √Ќѕ «б«Ћдн Џ‘— д»н« 
гд √д»н«Ѕ »дн ≈”—«∆нб .  д»√ е–« «б»«— Ён «н«г Џ“н« жнжЋ«г ж«Ќ«“ жЌ“ён« гбжя 
неж–« жЁн «н«г н—»Џ«г »д нж«‘ гбя ≈”—«∆нб ж–я— Ён д»ж е √‘н«Ѕ џ—н»… жЏћн»… ж»я  
»дн ≈”—«∆нб Џбн ”н∆« ег ж“б« ег ж√д–—ег »«б‘—ж— «б н  Ќб »ег Џё«»« бег Џбн 
ћ—«∆гег жжЏѕег »“ж«б е–е «бг’«∆» Џдег ≈–« —ћЏж« ≈бм «б—» √беег ж д»√ Џд ¬б«г 
«бгќб’ жён«г е жќб«’ »дн «б»‘— . Ёё«б &quot; ÷—» Ёнћ»—д« нЌннд« »Џѕ нжгнд Ён «бнжг 
«бЋ«бЋ нёнгд« ЁдЌн« √г«ге бдЏ—Ё Ёбд  »Џ бдЏ—Ё «б—» &quot; ж д»√ Џд √»Ў«б ”Ўж… «бгж  
жя”— ‘жя… «бћЌнг »ёжбе &quot; √нд ‘жя я н« гж  √нд џб» я н« е«жн… &quot; ж днЌ Ён ‘нќжќ… 
’«бЌ… . ’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”жд ’«ѕжё ж «бг∆… ж «бЋг«дн… ж «бЏ‘—жд —ћб« Ён 
»б«ѕ «бЁ—” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд ’«ѕжё ж«бг∆… ж«бЋг«дн… 
ж«бЏ‘—жд —ћб« Ён »б«ѕ «бЁ—” . ж–бя ≈д »е—«г гбя «бЁ—” √Ќ÷—ег √г«ге жЏ—÷ Џбнег ≈д 
н”ћѕж« бб‘г” Ё√ћ«»е «бёѕн” ’«ѕжё »ёжбе ≈ддн б« «”ћѕ ≈б« ббе ќ«бё «б‘г” жяб «бяжд 
. Ёё«б бе «бгбя жеб бе–е «б‘г” «бе њ Ё√ћ«»е дЏг еж «б”нѕ «бг”нЌ ≈бед« . Ё√г— 
»ёЎЏ —√”е Ё’бн «бёѕн” ж ёѕг «б”н«Ё ЁёЎЏ —√”е Ёўе— Џдѕ –бя дж— Џўнг —¬е «бЌ«÷—жд 
Ё’«Ќж« дЌд ћгнЏ« г”нЌнжд Ё√г— «бгбя »÷—» √Џд«ёег ябег жд«бж« ≈ябнб «б‘е«ѕ… 
.</p>
<p $text_ar_2>’б« ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
