<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« «б«д»« ян—б” «б”«ѕ” </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «б»«»« «б«д»« ян—б” «б”«ѕ” . ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>жћжѕ —√” «бёѕн” нжЌд« «бгЏгѕ«д </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— жћжѕ —«” «бёѕн” нжЌд« «бгЏгѕ«д . 
ж–бя «де бг« √г— ен—жѕ” »ёЎЏ —√”е ж≈Ќ÷«—е ≈бне ж ёѕнге ≈бм «бЁ «… енж—ѕн« Џбн 
Ў»ё яг« Ўб»  ёнб «де »Џѕ «д е«Ѕ «бжбнг… дѕг Џбн ё бе нжЌд« Ё«»ён «б—√” Ён гд“бе 
ж« Ёё ≈д «—н «” гбя «бЏ—» ’е— ен—жѕ” °Ќдё Џбне б√де Ў—ѕ «»д е ж “жћ »«г—√… √ќне 
жеж Ќн ° Ё√Ћ«— Џбне Ќ—»« бнЋ«— б«»д е Ёџб» ен—жѕ” ж‘   ‘гб ћджѕе жќ—» »б«ѕ 
«бћбнб . жёѕ Џбг Ўн»«—ж” ён’— ≈д «б”»» Ён е–е «бЌ—ж» еж ё б ен—жѕ” бд»н Џўнг Ён 
‘Џ»е жЎ—ѕе «»д… «—н «” «бЏ—»н ж “жће гд «г—√… √ќне . Ё«” ѕЏ«е ≈бм —жгн… жгЏе 
ен—жѕн« . Ё«ќЁн ен—жѕ” —«” «бёѕн” нжЌд« Ён гд“бе ж”«Ё— . Ёбг« ж’б ≈бм ед«я √г— 
Ўн»«—ж” »ќбЏе ж ћ—нѕе гд ћгнЏ √гж«бе Ћг дЁ«е ≈бм »б«ѕ «б√дѕб” ЌнЋ г«  ед«я . 
жќ—» гд“бе ж’«— Џ»—… бгд нЏ »— ж« Ёё »Џѕ гѕ… гд «б”днд ≈д —ћбнд гд «бгƒгднд гд 
√еб Ќг’ ё’ѕ« »н  «бгёѕ” бнё÷н« гѕ… «б’жг «бя»н— ед«я ж√г”м Џбнег« «бжё  »«бё—» 
гд гд“б ен—жѕ” Ёд«г« Ёне бнб ег« . Ёўе— «бёѕн” нжЌд« б√Ќѕег« ж«Џбге »«”ге жЏ—Ёе 
»гж÷Џ —√”е ж√г—е ≈д нЌгбе гЏе ≈бм гд“бе . Ёбг« «” нёў гд джге ё«б –бя б—Ёнёе 
ж–е»« ≈бм ЌнЋ «бгя«д «б–н я«д —«” «бёѕн” гѕЁжд« Ёне ° жЌЁ—« Ёжћѕ« жЏ«Ѕ Ёќ«—н« 
гќ жг« жбг« Ё Ќ«е «д ‘—  где —ж«∆Ќ Ўн»… жжћѕ« «б—√” «бгёѕ” Ё »«—я« где Ћг √Џ«ѕ«е 
≈бм «бжЏ«Ѕ . ж√ќ–е «б—ћб «б–н —√н «б—ƒн« ≈бм гд“бе жж÷Џе Ён ќ“«д е ж√÷«Ѕ √г«ге 
ёдѕнб« . жбг« ѕд  жЁ« е «Џбг √ќ е »–бя Ё«” г—  ен «н÷«  дн— «бёдѕнб . жбг н“б 
«б—√” нд ёб гд ≈д”«д ≈бм ≈д”«д Ќ м «д ен ≈бм —ћб «—нж”н ° Ё’«— нд”» г« н’дЏе 
«б—√” гд «б¬н«  ≈бм »ѕЏ… «—нж” ° Ё√—”б «ббе Џбне гд Ў—ѕе гд гя«де ж»ён гя«д 
«б—√” гћежб« Ќ м “г«д «бёѕн” ян—б” √”ёЁ √ж—‘бнг ЌнЋ ўе— «бёѕн” нжЌд« б√д»« 
г— н«дж” √”ёЁ Ќг’ Ён «бджг ж√—‘ѕе ≈бм гж÷Џ «б—√” . Ё√ќ–е жя«д –бя Ён «бЋб«Ћнд гд 
‘е— √г‘н— . ’б«… е–« «бёѕн”  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
