<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— √г‘н—</p>";
$ar_text.= "

<p $text_ar_1>дн«Ќ… «бёѕн” нЏёж» «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б—«е» «бд«”я «бёѕн” нЏёж» . е–« «б√» 
я«д “«еѕ« Ён «бЏ«бг гд– Ќѕ«Ћ е . Ё”яд ≈Ќѕм «бгџ«∆— ж√ё«г »е« ќг” Џ‘—… ”д… . жёѕ 
«ћеѕ дЁ”е Ён √Ћд«∆е« »«б√’ж«г «бЎжнб… ж«б’бж«  «бг ж« —… . жбг нќ—ћ гд гџ«— е 
Ўжб е–е «бгѕ… . Ё √г— Џбне ёжг гд « »«Џ ≈»бн” ° √жЏ“ж« ≈бм “«дн… Ё “нд  ж–е»  
≈бне ° жѕќб  «бгџ«—… ° ж ёѕг  где √ќ–   ѕ«Џ»е Ќ м  ” ѕ—ће ≈бм «бќЎн… ° жбяде 
жЏўе« ° ж–я—е« »д«— ћедг ° ж»«бЏёж»«  «бѕе—н… ° Ё «»  Џбн нѕне . жЏ«ѕ  ≈бм 
«бгѕнд…  —ѕѕ «б‘я— ббе ° «б–н «Ќ”д ≈бне« »«б—ћжЏ Џд Ў—нё «бгж  ≈бм «бЌн«… ° жёѕ 
«ћ—н «ббе Џбн нѕне ¬н«  яЋн—… . жбг« «ягб ће«ѕе «бЌ”д  днЌ »”б«г.</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” еѕ—« »Ќ«ћ— »деѕ» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” еѕ—« »Ќ«ћ— »деѕ» . ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
