<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «џ«»ж” «Ќѕ «б”»Џнд —”жб« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √џ«»ж” √Ќѕ «б”»Џнд —”жб« ° 
«б–нд «ќ «—ег «б—» бня—“ж« √г«ге . жя«д гЏ «б б«гн– «б«Ћдн Џ‘— Ён Џбн… ’енжд ° 
ж«г б√ гд гж«е» «б—жЌ «бёѕ” «бгЏ“н ° жд«б дЏг… «бд»ж… ° яг« нќ»—д« ”Ё— √Џг«б 
«б—”б »ёжбе &quot; ж»ндг« дЌд гёнгжд √н«г« яЋн—… «дЌѕ— гд «бнежѕн… д»н «”ге √џ«»ж”. 
Ёћ«Ѕ ≈бнд« ж«ќ– гдЎё… »жб” ж—»Ў нѕн дЁ”е ж—ћбне жё«б : е–« нёжбе «б—жЌ «бёѕ” &quot; 
«б–н бе е–е «бгдЎё… ея–« ”н—»Ўе «бнежѕ Ён √ж—‘бнг жн”бгжде ≈бм √нѕн «б√гг &quot; . 
жёѕ  г  е–е «бд»ж….</p>
<p $text_ar_2>ж  д»√ √н÷« Џд ЌѕжЋ ћжЏ Џўнг »«бг”яжд… ябе« . жёѕ  г –бя Ён 
«н«г ябжѕнж” ён’— , Ћг я—“ »»‘«—… «б≈дћнб гЏ «б—”б «бёѕн”нд . жЎ«Ё »б«ѕ« яЋн—… 
гЏбг« же«ѕн« Ќ м —ѕ яЋн—нд гд «бнежѕ ж«бнжд«дннд ≈бм гЏ—Ё… «б”нѕ «бг”нЌ жЎе—ег 
»«бгЏгжѕн… «бгЌнн… ° Ёё»÷ Џбне «бнежѕ »√ж—‘бнг ж÷—»же яЋн—« ° Ћг ж÷Џж« Ён Џдёе 
Ќ»б« жћ—же ќ«—ћ «бгѕнд… ЌнЋ —ћгже »«бЌћ«—… ≈бм ≈д «”бг —жЌе «бЎ«е—… . Џдѕ –бя 
д“б дж— гд «б”г«Ѕ —«е «бћгЏ «бЌ«÷— я√де Џгжѕ г ’б« »ћ”ѕе ж»«б”г«Ѕ . √»’—  –бя 
«г—√… нежѕн… Ёё«б  : Ќё« ≈д е–« «б—ћб »«— ° ж’«Ќ  »√Џбм ’ж е« ё«∆б… : «д« г”нЌн… 
гƒгд… »«бе е–« «бёѕн” ° Ё—ћгже« √н÷« . ж днЌ  жѕЁд  гЏе Ён гё»—… ж«Ќѕ… .</p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
