<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дёб «Џ÷«Ѕ 49 ‘нжќ ‘нен  </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— дёб √ћ”«ѕ «б√»«Ѕ «б√Ўе«— «бёѕн”нд 
‘нжќ »—н… ‘нен  «б ”Џ… ж«б√—»Џнд ≈бм ядн” ег »ѕн— «бёѕн” гё«—нж”</p>

<p $text_ar_1>дн«Ќ… «б»«»« «џ—»нндж” (10) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 181 г  днЌ «б√» «бёѕн” «б√д»« 
≈џ—»ндж” »«»« «б≈”ядѕ—н… «бЏ«‘— . я«д е–« «б√» ёѕн”« Ў«е—« ќ«∆Ё« «ббе° Ё—”гже 
ё”« Џбн ядн”… «б≈”ядѕ—н… . жбг«  днЌ «б√» яб«ѕн«дж” «б»«»« «б «”Џ «ќ н— е–« 
«бёѕн” гд ‘Џ» «бгѕнд… «б«ябн—ж” »Ў—н—я« . Ё жбн »дЏг… «ббе «бќб«Ё… Џбн «бя—”н 
«б—”жбн ° ж”«— ”н—« —”жбн« ° жя—“« жгЏбг« «бд«” √’жб «б≈нг«д ж‘—«∆Џе «бгЌнн… . 
ге г« »яб ёж«е Ён Ќ—«”… «б—Џн… гЏбг« жг’бн« Џд ћгнЏег . бг  ё д –е»« жб« Ё÷… ° 
≈б« г« я«д ÷—ж—н« б”ѕ Ќ«ћ е ЁёЎ . ж«ягб Ён «бће«ѕ «Ћд н Џ‘—… ”д… ж днЌ »”б«г . 
’б« е  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »н‘«м ’«Ќ» «бѕн— «б«Ќг— </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— «бёѕн”нд «б√д»« »н‘«н ’«Ќ» ѕн— √ќгнг 
ж «б√д»« «»«дж» ’«Ќ» «бг—жЌ… «б–е». ’б« ег«  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «»ббж —Ёнё «бёѕн” «»н» </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” «»ббж —Ёнё «б«д»« «»н» ’б« е 
 яжд гЏд« «гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «»жбнѕ” »«»« —жг« </p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— ўеж— ћ”ѕ «бёѕн” √»жбнѕ” »«»« 
—жгн… . я«д е–« «бёѕн” —ћб« Ё«÷б« жя«гб« Ён ћнбе ° Ё«ќ «—же бя—”н —жгн… »Џѕ «б√» 
«жћнж” . жя«д –бя Ён √жб ”д… гд ћбж” «бёѕн” «б√д»« яб«ѕн«дж” «б»«»« «б «”Џ Џбн 
я—”н «б≈”ядѕ—н…. жя«д гѕ«жг« Џбн  Џбнг ‘Џ»е жЌ—«” е гд «б¬—«Ѕ «бжЋдн… ° гЋ» « 
≈н«ег Џбн «б≈нг«д »«б”нѕ «бг”нЌ ° Ё»бџ ќ»—е г”«гЏ «бгбя «бя«Ё— ёбжѕнж” ён’— ° 
Ёё»÷ Џбне ж÷—»е ÷—»« гƒбг« ° ж√ќн—« —»Ў Ён ёѕге Ќћ—« Ћёнб« жЎ—Ќе Ён «б»Ќ— Ён 
«бнжг «бќ«г” гд √г‘н—. жбг« я«д «бџѕ жћѕ √Ќѕ «бгƒгднд ћ”ѕ «бёѕн” Џ«∆г« Џбн жће 
«бг«Ѕ ° ж«бЌћ— г—»жЎ« Ён ёѕге . Ё√ќ–е ≈бм гд“бе жяЁде ж–«Џ е–« «бќ»— Ён гѕнд… 
—жгн… ж”«∆— «б»б«ѕ «б «»Џ… бе« ° Ќ м ж’б ≈бм «бён’— ЁЎб» «бћ”ѕ жбяд «б—ћб √ќЁ«е 
жбг нўе—е . жбе–« «б√»  Џ«бнг яЋн—… »Џ÷е« Џд «б«Џ ё«ѕ жЏд «б ћ”ѕ ж»Џ÷е« Џў«  
б ёжнг «б”н—… . жж÷Џ √н÷« Ћг«дн… жЋб«Ћнд ё«джд«. ’б« е  яжд гЏд« ¬гнд.</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
