<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— √г‘н—</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд «»«ян— жнжЌд« ж«бЋб«Ћ… Џ–«—м ж«гед </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд «»«ян— жнжЌд« ж«бЋб«Ћ Џ–«—м° 
Ћ«ƒ–ж—« «б н  Ё”н—е« ЏЎн… «ббе ° жЋ«ƒ»” н «б н  Ё”н—е« √г«д… «ббе ° жЋ«ƒ–я”н« 
«б н  Ё”н—е« гћѕ «ббе . ж√гед √Ћд«”н« «б н  Ё”н—е« џн— «бг«∆ …. ж–бя ≈д «бёѕн” 
«»«ян— я«д —«е»« г Џ»ѕ« гд– Ќѕ«Ћ е жя«д «бёѕн” нжЌд« ћдѕн« гд ќ«’… «бгбя . жёѕ 
 —я« «б≈”ядѕ—н… жЎдег« «б√’бн ж√ё«г« Ён ≈дЎ«ян… . жбг« √Ћ«— «бгбя ѕёбѕн«дж” 
«б«÷Ўе«ѕ Џбн «бг”нЌннд ° «Џ —Ё« гЏ «бЏ–«—м ж√гед √г«ге »«б”нѕ «бг”нЌ. ж≈– Џ—Ё 
«дег гд «б≈”ядѕ—н… √г— »≈Џ«ѕ ег ≈бне« . Ёбг« ж’бж« ≈бм ед«я ёѕгжег ≈бм «бж«бн 
Ё«Џ —Ёж« »«б”нѕ «бг”нЌ Ё√г— »ёЎЏ —ƒж”ег . жя«д  «бёѕн”… √Ћд«”н«  Ћ»  »д« е« 
ж ’»—ед ж Џ—Ёед »«дед «–« «” ‘еѕд н’—д Џ—«∆” «бг”нЌ . жея–« ёЎЏж« —ƒж”ед «жб« Ћг 
«гед Ё«бёѕн”нд «»«ян— жнжЌд« . ж»Џѕ –бя Ў—Ќж« √ћ”«ѕег ббжЌж‘ жЎнж— «б”г«Ѕ . жбяд 
»Џ÷ «бгƒгднд √ ж« ж«ќ–ж« «б√ћ”«ѕ бнб« жж÷Џже« Ён  «»ж  .</p>
<p $text_ar_2>’б« ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «б»«»« г—ё” «б—«»Џ (84) </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «б»«»« г—ё” «б—«»Џ (84) . ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” “«джЁнж” </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” “«джЁнж” . ’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
