<?php
defined('_ALONE') or die('Restricted access');

$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« «бя”дѕ—ж” 43 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 715 г  днЌ «б√» «бёѕн” √бя”дѕ—ж” 
«бЋ«дн »«»« «б≈”ядѕ—н… «бЋ«бЋ ж«б√—»Џнд . я«д е–« «бёѕн” гд √еб »д« . ж —е» »ѕн— 
«б»« н—жд √н ѕн— «б√»«Ѕ . жеж «б–н я«д гЏ—жЁ« »ѕн— «б“ћ«ћ «бя«∆д џ—» «б≈”ядѕ—н…. 
ждў—« б ёж«е жЏбге «ќ н— бя—”н «б»Ў—н—ян… . жёѕ д«б е Ён гѕ… —∆«” е ‘ѕ«∆ѕ яЋн—… 
. жя«д гЏ«’—« ббќбнЁ… «бжбнѕ »д Џ»ѕ «бгбя «б–н бг«  жбн «бќб«Ё… Џнд √ќ«е Џ»ѕ 
«ббе ж«бн« Џбн г’— ”д… 698 г Ё√”«Ѕ Џ»ѕ «ббе гЏ«гб… «бг”нЌннд . ж’«ѕ— —е»«д »—н… 
‘нен  ж»бџ »е ‘—е «де ѕќб нжг« ѕн—« ё»бн г’— ЌнЋ «»’— √нёжд… «бЏ–—«Ѕ г—нг ж«бѕ… 
«б≈бе . жбг« ”«б Џде« жёнб бе ≈де« ’ж—… «бЏ–—«Ѕ г—нг √г «бг”нЌ гќб’ «бЏ«бг . »’ё 
Џбн «б’ж—… ё«∆б«: ≈д Џ‘  Ё”√»нѕ «бд’«—м Ћг ћѕЁ Џбн «б”нѕ «бг”нЌ √н÷«. Ёбг« ’«— 
«ббнб —√м Ён джге г« √“Џће ж«ѕќб «б—ћЁ… ≈бм ёб»е , Ёя » нќ»— √ќ«е ё«∆б« ≈ддн 
 √бг  «б»«—Ќ… ≈– —√»  —ћб« ћ«б”« Џбн гд»— Џўнг жжћее н‘—ё «яЋ— гд «б‘г” , жЌжбе 
—»ж«  Ќ«гбнд ”б«Ќ« , жяд  «д« ж√д  г—»жЎнд жгЎ—жЌнд ќбЁе Ёбг« ”«б  гд е–« њ ёнб 
бн е–« н”жЏ «бг”нЌ гбя «бд’«—м «б–н е“«  »е »«б√г” . Ћг √ «дн ж«Ќѕ гд Ќ«гбн 
«б”б«Ќ ЁЎЏддн »Ќ—»… Ён ћд»н . ЁЌ“д √ќже ћѕ« гд  бя «б—ƒн« . √г« Џ»ѕ «ббе е–« 
Ё«де √’н» »Ќгн ‘ѕнѕ… жг«  Ён  бя «ббнб… . ж»Џѕ √—»Џнд нжг« г«  √ќже «бжбнѕ √н÷«.</p>
<p $text_ar_2>ж Ён ”д… 701 г  жбн √ќ— гя«де жЌ–« Ќ–же Ё√”«Ѕ ≈бм «бг”нЌннд 
жё»÷ Џбн «бёѕн” √бя”дѕ—ж” жўб нЏ–»е ≈бм ≈д ћгЏ бе гд «бгƒгднд Ћб«Ћ… ¬б«Ё ѕнд«— 
Ё√ебяе «ббе ”—нЏ«. жё«г »Џѕе ж«б ¬ќ— «‘— где Ёё»÷ ж“н—е Џбн «б√» «б»Ў—н—я жЎб» 
где Ћб«Ћ… ¬б«Ё ѕнд«—. Ё«Џ –— ≈бне «б√» ё«∆б« ≈д «бг«б «б–н ёѕге б”бЁе ° ћгЏ »Џ÷е 
гд «бгƒгднд ж«б»Џ÷ «б¬ќ— «” ѕ«де Ёбг нё»б «бж«бн где е–« «бёжб ж√ќн—« Ўб» «б√» 
где геб… Ё√гебе ° Ёг÷н ≈бм «б’Џнѕ бћгЏе« гд ’ѕё«  «бгƒгднд жЁн √Ћд«Ѕ  ћжбе ЌѕЋ 
≈д —«е»« ”«∆Ќ« √г— «Ћднд гд  б«гн–е «б—е»«д »ЌЁ— гџ«—… жЁнг« я«д« нЌЁ—«д жћѕ« 
ќг”… √яж«» гд дЌ«” ггбжЅ… –е»« . Ё«Ќ Ёў« »ж«Ќѕ где« ж«ЏЎ»« «б”«∆Ќ «б√—»Џ… . 
Ё√—”бе« е–« ≈бм «б√» «б»Ў—н—я , √г« «б бгн–«д Ё√ќ–« «б–е» жг÷н« ≈бм «бЏ«бг ж —я« 
«б—е»д… ж “жћ« ж«ё дн« «бћж«—н ж«бЏ»нѕ ж«бгж«‘н . жЏбг »ег« «бж«бн Ё«” ѕЏ«ег« 
≈бне жеѕѕег« Ё«ќ»—«е »√г— «бќг”… «б√яж«» ж≈д √—»Џ… где« √ќ–е« «б√» «б»Ў—н—я , 
Ё√”—Џ  ж« ≈бм «бѕ«— «б»Ў—н—ян… жде» г« жћѕе гд √ж«дн «бяд«∆” Ћг ё»÷ Џбн «б√» 
«б»Ў—н—я √е«де ж√жѕЏе «б”ћд . жЎ«б»е »«б√яж«» ж»«бЋб«Ћ… ¬б«Ё ѕнд«— жбг нЎбёе Ќ м 
ѕЁЏе«. </p>
<p $text_ar_2>ж »Џѕ –бя »ёбнб г«  е–« «бж«бн жё«г »Џѕе ж«б ¬ќ— «‘— где ≈– 
«де ябЁ «бгƒгднд ≈д н—”гж« Џбн √нѕнег Џж÷ Џб«г… «б’бн» «бгћнѕ . «”г «бжЌ‘ «б–н 
 д»√ Џде нжЌд« «бЋ«ƒбжџж” √г— ≈д няжд е–« Ён ”«∆— «б»б«ѕ . жЎб» гд «б√» «б»Ў—н—я 
≈д н—”г еж √н÷« Џбн нѕе е–е «бЏб«г… Ё√»м ° ж≈– √’— —ћ«е «б√» ≈д нгебе Ћб«Ћ… «н«г 
Ћг г÷н ≈бм ёб«н е ж”«б «б—» н”жЏ ≈д б« н ќбн Џде Ќ м б« нёЏ Ён е–е «б ћ—»… . 
Ё”гЏ «б—» ’б« е ж«Ё ёѕе »г—÷ »”нЎ Ё–е» ж«” √–д «бж«бн Ён «б–е«» ≈бм «б≈”ядѕ—н… 
Ёбг н”гЌ бе ° ўд« где «де ≈дг« н г«—÷ бнЏЁн гд «бж‘г . ж»Џѕ –бя √беге «б—» «де 
»Џѕ √—»Џ… «н«г н днЌ Ё«»бџ –бя ≈бм  б«гн–е жЎб» гдег √Џѕ«ѕ г—я»… бЌгб ћ”ѕе жѕЁде 
ћж«— √ћ”«ѕ «б√»«Ѕ «бёѕн”нд. Ћг  днЌ »”б«г ЁЌгбж« ћ”ѕе ждёбже яг« Ўб».</p>
<p $text_ar_2>ж Ён “гд е–« «б√» я«д ббгбян… »г’— »Ў—н—я н”гн √д”Ў«”нж” жёѕ 
√Ћ«— Џбне џ÷» ‘Џ»е бг”«бг е бб√—Ћж–я”ннд жгЌ» е бег , Ё —яег жћ«Ѕ ≈бм «б»«»« 
√бя”дѕ—ж” ж«Џ —Ё √г«ге »«б≈нг«д «б√—Ћж–я”н Ё√я—ге «б»«»« √бя”дѕ—ж” ≈я—«г« яЋн—« 
ж√—«ѕ ≈д н”бг ≈бне ‘∆жд «б»Ў—н—ян… жндЁ—ѕ еж ббЏ»«ѕ… Ён √Ќѕ «б√ѕн—… , Ё√»м «б√» 
√д”Ў«”нж” жё«б бе бж яд  «—џ» Ён «б»Ў—н—ян… б»ён  ед«я Ёёѕ яд  »Ў—н—я« жбядн 
√—нѕ ≈д «яжд бя  бгн–« . ж√ќн—« ё»б ≈д н ”бг ≈Ќѕм «б«”ёЁн«  Ё—Џн «б—Џн… «б н 
√ƒ гд Џбне« «Ќ”д —Џ«н…. жёѕ √ё«г «б√» √бя”дѕ—ж” Џбн «бя—”н «б»Ў—н—ян 24 ”д… ж9 
«‘е— . ’б« е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« Ћнƒѕж—ж” 45 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 728 г  днЌ «б√» «бёѕн” Ћ«ƒ–ж—” »«»« 
«б≈”ядѕ—н… «бќ«г” ж«б√—»Џжд жя«д е–« «б√» —«е»« »ѕн— Џдѕ г—нжЎ нЏ—Ё »ѕн— Ўд»ж—… 
 Ќ  ≈—‘«ѕ ж ѕ»н— ‘нќ Ё«÷б ёѕн” нѕЏн нж√д”. жёѕ √жЌм ≈бне гд «б—жЌ «бёѕ” ≈д 
 бгн–е  «ѕ—” ”н’н— нжг« г« »Ў—н—я«. Ё«ќ»— гд негег «б√г— жгд нбж–жд »е »е–«. 
жя«д  «ѕ—” гћ«еѕ« Ён Џ»«ѕ е я«гб« Ён ≈ ÷«Џе жжѕ«Џ е . Ё«ќ н— »≈—«ѕ… «ббе 
бб»Ў—н—ян… Ё—Џн —Џн… «б”нѕ «бг”нЌ «Ё÷б —Џ«н… . жя«д гѕ«жг« Џбн «бё—«Ѕ… жжЏў ‘Џ»е 
Ён «џб» «б√н«г ќ’ж’« «н«г «б¬Ќ«ѕ ж«б√Џн«ѕ . ж«ягб Џбн «бя—”н «бг—ё”н «Ћд н Џ‘—… 
”д… ж днЌ »”б«г . ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
