<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— √г‘н—</p>";

$ar_text.= "

<p $text_ar_1>ѕќжб «б”нѕ «бг”нЌ «бм «беняб ”д «—»Џнд нжг« </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— ѕќжб «б”нѕ «бг”нЌ ≈бм «беняб. »Џѕ 
√—»Џнд нжг« гд гнб«ѕе «бгћнѕ ° ЌнЋ ёѕге нж”Ё «б’ѕнё ж«бЏ–—«Ѕ ж«бѕ е ° бнягб« г« 
Ё—÷ е «б‘—нЏ… «бгж”жн… Џбн ‘Џ» ≈”—«∆нб . жнёжб бжё« «б»‘н— «де Џдѕг« ёѕге √»ж«е 
бн’дЏ« бе Ќ”» Џ«ѕ… «бд«гж” ° √ќ–е ”гЏ«д «б‘нќ Џбн –—«Џне ж»«—я «ббе ё«∆б« &quot; «б¬д 
 Ўбё Џ»ѕя н« ”нѕ Ќ”» ёжбя »”б«г &quot;.</p>
<p $text_ar_2>√г« ”гЏ«д е–« Ёеж √Ќѕ «б”»Џнд ‘нќ« «б–нд  —ћгж« «б ж—«… гд 
«бЏ»—«дн… ≈бм «бнжд«дн… . ж–бя «де бг« гбя »Ўбнгж” «бгбё» »«бџ«б» Ќж«бн ”д… 269 
ё»б «бгнб«ѕ . √—”б » ѕ»н— гд «ббе ≈бм √ж—‘бнг ° ж«” Ќ÷— ”»Џнд —ћб« гд √Ќ»«— 
«бнежѕ жЏбг«∆ег ° ж√г—ег ≈д н —ћгж« бе «б ж—«… гд «бЏ»—«дн… ≈бм «бнжд«дн… Ћг Џ“б 
яб «Ћднд гдег Ён гя«д ќ«’ бян б« н Ёёж« Џбн  —ћг… ж«Ќѕ… ° жбн÷гд д”ќ… ’ЌнЌ… »Џѕ 
гё«—д… е–е «б —ћг«  . жя«д ”гЏ«д «б‘нќ гд »ндег жЌѕЋ «де бг« ж’б ≈бм  —ћг… ёжб 
«‘Џн«Ѕ «бд»н &quot; еж –« «бЏ–—«Ѕ  Ќ»б ж бѕ «»д« &quot; ќ‘н ≈д ня » &quot; Џ–—«Ѕ  Ќ»б &quot; Ёне“« 
»е «бгбя Ё√—«ѕ ≈д ня » ябг… &quot; Ё «… &quot; Џж÷ ябг… Џ–—«Ѕ жбг«  √бг Ён ѕ«ќбе бе–е 
«б —ћг… џн— «б’ЌнЌ… ° √Џбд бе «ббе Ён —ƒн« «де б« н—н «бгж  ё»б ≈д н—н г”нЌ «б—» 
«бгжбжѕ гд «бЏ–—«Ѕ . жёѕ  г –бя жЏ«‘ е–« «б»«— дЌж Ћб«Ћг«∆… ”д… ЌнЋ жбѕ «б”ѕ 
«бг”нЌ . жя«д »’—е ёѕ яЁ Ёбг« Ќгб «б’»н Џбн –—«Џне «»’— ж«Џбге «б—жЌ «бёѕ” ≈д 
е–« еж «б–н яд   д ў—е &quot; Ё»«—я «ббе жё«б «б¬д  Ўбё Џ»ѕя н« ”нѕ Ќ”» ёжбя »”б«г . 
б«д Џндн ёѕ √»’— « ќб«’я . «б–н √Џѕѕ е ёѕ«г жће ћгнЏ «б‘Џж» . дж— ≈Џб«д бб√гг 
жгћѕ« б‘Џ»я ≈”—«∆нб &quot; . </p>
<p $text_ar_2>»—я… ’б«… е–« «б»«—  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>
<p $text_ar_2>гбЌжў… Џбн Ўё” «бнжг : </p>
<p $text_ar_2>+ ≈–« жёЏ «бЏнѕ Ён ’жг днджн √ж Ён «б’жг «бя»н— √ж нжг √Ќѕ 
 ё—√ Ё’жб «бЏнѕ.</p>
<p $text_ar_2>+  Џгб «бѕж—… »Џѕ ≈дћнб «бёѕ«” жнбЁ «б≈дћнб »” — Ќ—н— «»н÷ 
жн“Ё 3 г—«  Ён «беняб .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ”гЏ«д «б‘нќ </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” ”гЏ«д «б‘нќ . ’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
