<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— √г‘н—</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »—”жг« √» —е»«д «б”—н«д </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 458 г  днЌ «б√» «бгџ»жЎ «б√д»« »—”жг« 
√» —е»«д «б”—н«д . жя«д √»же гд ”«гж”«Ў ° ж д»√ Џде —ћб ёѕн” ё»б жб«ѕ е ё«∆б« 
бж«бѕне ”нќ—ћ гдяг« Ћг— ’«бЌ жнд ‘— –я—е Ён «б√—÷ . жёѕ  г е–« «бёжб ≈– «де 
Џдѕг« ‘» »—”жг« ёбнб«  —я √»жне жё’ѕ де— «бЁ—«  ЌнЋ √ё«г “г«д« Џдѕ —ћб ёѕн” нѕЏн 
≈»—«енг . ж»Џѕ –бя «дЁ—ѕ Ён «бћ»б , Ё«ћ гЏ Ќжбе  б«гн– яЋн—жд . жя«д н’жг √”»жЏ« 
√”»жЏ« . жёѕ «ћ—н «ббе Џбн нѕне √н«  яЋн—… . жЌѕЋ Ён »Џ÷ «б√н«г џб«Ѕ Ён  бя 
«б»б«ѕ ° ЁЏ—Ёе «б—» »’б« е . жя«д гЏ«’—« ббёѕн” ”гЏ«д «бЏгжѕн ° «б–н бг« Џбг »е 
“«—е ж »«—я «б«Ћд«д гд »Џ÷ег« . жёѕ «‘ е— »гё«жг е б‘нЏ… д”Ўж—нж” . ж‘еѕ гћгЏ 
√Ё”” »ѕЏж… гд «бгбя Ћ«ƒѕ”нж” «б’џн— «б–н √я—ге яЋн—« ° »Џѕ ≈д н”Џм »е «б»Џ÷ ≈бне 
»√де нЏн‘ »»–ќ ° ж≈– «” ѕЏ«е ж—√н ’б«Ќе …  ё‘Ёе ° жя–» «бг ёжбнд Џбне ° √Џ«ѕе 
≈бм ѕн—е »«б≈я—«г ж«б≈ћб«б . жбг« ћгЏ г—ён«д «бгбя «бгћгЏ «бќбёѕждн ° Ўб» «б√»«Ѕ 
гд «бгбя ≈б« нѕЏн »—”жг« ≈бм «бгћгЏ бЏбгег »«бдЏг… «б н Ёне . жбг« ё—— «бгћгЏ 
«бёжб »«бЎ»нЏн нд ° ё«жг «бёѕн” »—”жг« е–е «б Џ«бнг «б»«Ўб… Ёд«б е ‘ѕ«∆ѕ яЋн—… 
гд ‘нЏ… «бќбёнѕждннд . ж»Џѕ –бя бг« √—«ѕ «б—» ≈д ндёбе гд е–« «бЏ«бг √—”б ≈бне 
гб«яе нЏ—Ёе «де бг н»ё бе ≈б« √—»Џ… «н«г ° Ё√ж’м  б«гн–е ≈д н–е»ж« ≈бм »Џ÷ 
«б»б«ѕ «бгћ«ж—… ° жнЋ» ж« √ебе« Џбн «б≈нг«д «б√—Ћж–я”н ° Ћг »«—яег ж днЌ »”б«г . 
жёѕ ўе— жё  дн«Ќ е Џгжѕ дж— ё«∆г Џбн »«» ёб«н е ° √»’—е «бгƒгджд гд »Џѕ ° Ё√ ж« 
жжћѕже ёѕ  днЌ ° Ё »«—яж« где жѕЁдже »≈я—«г . ’б« е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »жб” «б”—н«дм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »жб” «б”—н«дн ° «б–н жбѕ 
»гѕнд… «б≈”ядѕ—н… гд √»жнд ”—н«дн «бћд” ° Ћг ‘яд« Ён гѕнд… «б«‘гжднд ° ж«ё дн« 
√гж«б« яЋн—… Џд Ў—нё «б ћ«—… ° ж”гЏ «бёѕн” »жб” » Џ–н» «бжб«… ббг”нЌннд . Ёбг« 
 жЁн √»ж«е . ж“Џ «б√гж«б Џбн «бг”«янд ж’бн ≈бм «ббе ≈д неѕне ≈бм «бЎ—нё «б–н 
н—÷не . Ё√—”б бе гб«яе ”ж—н∆нб жё«б бе : ёѕ —”г бн «б—» ≈д «яжд гЏя ж√ёжня Ёб« 
 ќЁ . Ёё«г ж√ м ≈бм ж«бн «д’д« ж«Џ —Ё √г«ге »«б”нѕ «бг”нЌ ° Ё√г— »«д нЏ—н гд 
Ћн«»е . жн÷—» »«б”н«Ў ° Ћг  ж÷Џ г‘«Џб Ён ћд»не . Ёбг нќЁ . Ћг Ќ«жб ≈џ—«Ѕе »«бг«б 
Ёё«б бе : ёѕ  —я бн √»ж«н яЋн—« гд «б–е» ж«бЁ÷… Ёбг «б Ё  ≈бне« Ќ»« Ён «б—» н”жЏ 
«бг”нЌ ° ЁянЁ «дў— ≈бм г«бя «б¬д њ Ёџ÷» «бж«бн жЏ–»е »яб √дж«Џ «бЏ–«» . Ёћ«Ѕ 
≈бне «бгб«я ”ж—н∆нб ж‘Ё«е жЏ“«е жёж«е . ж»Џѕ –бя √г— «бж«бн ≈д нЎбёж« Џбне Ќн«  
”«г… Ёбг  ƒ–е . жбг« г÷н «бж«бн ≈бм «б≈”ядѕ—н… ° ¬ќ–е гЏе ≈бм ед«я ж√жѕЏе Ён 
«б”ћд ° ЌнЋ «б ён »’ѕнёне «бёѕн”нд «б√д»« ≈н”м ж ябе √ќ е ° Ё’«ЁЌег« ж«» ећ  
√—ж«Ќе« . ж√жЌм ≈бне «б—» «де ”н” ‘еѕ Ён е–е «бгѕнд… . жбг« Џ“г «бж«бн Џбн 
«бЏжѕ… √г— ЁёЎЏж« —«” «бёѕн” »жб” Џбн ‘«Ў∆ «б»Ќ— . Ё√ м ёжг гд «бгƒгднд ж«ќ–ж« 
ћ”ѕе жяЁдже жЌЁўже Џдѕег . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ”гЏ«д </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” ”гЏ«д . ’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
