<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>»ѕЅ ’жг «бгнб«ѕ </p>

<p $text_ar_2>е–« «бнжг еж √жб ’жг «бгнб«ѕ «бгћнѕ Ён ядн” д« «бё»Ўн… . д”√б 
≈бед« ж г гг ќб«’д« «б–н  д«“б бЁѕ«∆д« гд Џ»жѕн… «бќЎн… ° ≈д нЏндд« Џбн «бЏгб 
»г« н—÷не Ён е–« «б’жг «бгёѕ” ж яб «н«г Ќн« д« .</p>
<p $text_ar_2>гѕ… «б’жг 43 нжг :</p>
<p $text_ar_2>40 нжг« гЋ«б ’жг гж”м «бд»н б«” б«г бжЌн «б‘—нЏ… ° 3 √н«г 
 –я«— ’жг дёб ћ»б «бгёЎг.  ё«б ё”г… ’жг «бгнб«ѕ ≈бн де«н… «б’жг.</p>

<p $text_ar_1> я—н” ядн”… «бёѕн” √»м дЁ— «б”«∆Ќ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я—”  ядн”… «бёѕн” «»ж дЁ— «б”«∆Ќ «б н я«д  
»ў«е— г’—.</p>

<p $text_ar_1>дн«Ќ… «б»«»« гнд« «бЋ«дм 61 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« гнд« «бЋ«дм 61 . ’бж« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” н”Ў” «б«”ёЁ </p>


<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн” н”Ў” «б√”ёЁ Џбн нѕ 
гя”нгж” «б√гн— »Џѕ «г Ќ«де »«бЏ–«» «б‘ѕнѕ ж √ќн—« д«б ≈ябнб «б‘е«ѕ… 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” днб” «б”нд«∆м </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” днб” «б”нд«∆м . ’бж« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
