<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1> –я«— —∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  Џнѕ «бядн”… » –я«— «бгб«я «бћбнб гнќ«∆нб 
—∆н” «б√ћд«ѕ «б”г«∆н… ° «бё«∆г Ён яб Ќнд √г«г я—”н «бЏўг… н‘ЁЏ Ён ћд” «б»‘— ° 
е–« «б–н —¬е н‘жЏ »д джд жеж »гћѕ Џўнг ° Ёћ“Џ где жќ— ”«ћѕ« бе ё«∆б« &quot; еб бд« 
√д  √ж б√Џѕ«∆д«&quot; ° Ёё«б &quot;яб« »б «д« —∆н” ћдѕ «б—» «дў—° ёѕ ѕЁЏ  »нѕя √—нЌ« 
жгбяе« &quot; . ж«бгб«я гнќ«∆нб —Ёнё «бёѕн”нд нёжнег жн’»—ег Ќ м нягбж« ће«ѕег . 
жнЌ Ёб » –я«—е ж ж“Џ »«”ге «б’ѕё«  Ён «бнжг «бЋ«дн Џ‘— ( 12гд яб ‘е—) . жгд 
Џћ«∆»е ≈д ≈д”«д« гЌ»« бб≈бе нѕЏ –ж—ж «ƒ” ж“жћ е Ћ«ƒ»” м ° я«д« н’дЏ«д  –я«— 
«бгб«я гнќ«∆нб Ён «бнжг «бЋ«дн Џ‘— гд яб ‘е— ° Ё«дЏг «б—» Џбнег« »«бџдн ж«бЁ—ћ 
»Џѕ «б÷нё ° ж–бя «де бг« «‘ ѕ «б÷нё »е–нд «б»«—нд жбг няд бег« г« нягб«д »е 
«бЏнѕ √ќ–« Ћн«»ег« бн»нЏ«е« ° Ёўе— «бгб«я гнќ«∆нб б–ж—ж «ƒ” Ён “н —∆н” ћбнб 
ж√г—е ≈б« н»нЏ Ћн«»е ° »б нг÷н »÷г«д е ≈бм ’«Ќ» √џд«г ° жн√ќ– где ќ—жЁ« »ЋбЋ 
ѕнд«— ° ж≈бм ’н«ѕ жн√ќ– где Ќж « гд «б”гя »ЋбЋ ѕнд«— ° ж≈б« нЁ Ќ «б”гя… Ќ м нЌ÷— 
≈бне ° ж≈бм ’«Ќ» ёгЌ жн√ќ– где г« нЌ «ћ ≈бне ° Ё’дЏ «б—ћб яг« √г—е «бгб«я ° жѕЏ« 
«бд«” ббЏнѕ яЏ«ѕ е ° Ћг ѕќб ≈бм «бќ“«д… бЏбе нћѕ Ёне« ќг—« б ёѕнг «бё—«»нд ° 
Ёжћѕ «б¬дн… ггбжЅ… ќг—« жя–« ќн—«  яЋн—… г джЏ… ° Ё Џћ» жѕе‘ ° ж»Џѕ ≈ г«г г—«”нг 
«бЏнѕ ж«д’—«Ё «бЌ«÷—нд Ќ÷— «бгб«я ≈бм –ж—жЋ«ƒ” »«бен∆… «б н —¬е »е« √жб« ° ж√г—е 
≈д нЁ Ќ »Ўд «б”гя… Ёжћѕ Ёне« Ћб«Ћг«∆… ѕнд«— жЋб«Ћ √Ћб«Ћ –е» ° Ёё«б бе &quot;е–е 
«б√Ћб«Ћ ен Ћгд «бќ—жЁ ж«б”гя… ж«бёгЌ° √г« «бѕд«дн— Ёбяг« жб√жб«ѕяг« ° б«д «б—» 
ёѕ –я—яг« ж–я— ’ѕё« яг« «б н  ёѕг«де« ° ЁЏж÷яг« Џде« »е« Ён е–е «бѕдн« жЁн 
«б¬ќ—… »гбяж  «б”гж« &quot; ° жЁнг« ег« Ён Ќн—… гг« ћ—н ё«б бег« &quot;«д« еж гнќ«∆нб —∆н” 
«бгб«∆я… «б–н ќб’ яг« гд ћгнЏ ‘ѕ«∆ѕег« ° «д« «б–н ёѕг  ё—«»ндяг« ж’ѕё« яг« √г«г 
«б—» ° ж”жЁ б«  Ё ё—«д ≈бм ‘∆ гд ќн—«  е–« «бЏ«бг&quot; ° Ё”ћѕ« бе жџ«» Џдег« ’«Џѕ« 
≈бм «б”г«Ѕ ° е–е ≈Ќѕм Џћ«∆» е–« «бгб«я «бћбнб «б н б«  Ќ’н °‘Ё«Џ е  яжд гЏд« ° 
жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« «б”—н«дм </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн” нжЌд« «б”—н«дм . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
