<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« нжЌд« –е»м «бЁг »Ў—н—я «бё”ЎдЎндн… 407 г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бћбнб нжЌд« –е»н «бЁг ° жёѕ жбѕ 
»гѕнд… ≈дЎ«ян… дЌж ”д… 347 гд √» џдн «”ге ”«яждѕ” ° ж√г  ён… «”ге« «дЋж”« ° 
Ё—»н«е  —»н… ’«бЌ… ° ж√ѕ»«е »«б¬ѕ«» «бг”нЌн… ° жг÷н ≈бн гѕнд… √Ћнд« ° Ё Џбг 
«бЌяг… «бнжд«дн… Ён ≈Ќѕм гѕ«—”е« ° жЁ«ё яЋн—нд Ён «бЏбг ж«бЁ÷нб… ° Ћг “еѕ Ён 
√»«Ўнб «бЏ«бг ж —е» гд ’џ—е »√Ќѕ «б√ѕн—… ° жя«д бе ’ѕнё нѕЏн »«”нбнж” ёѕ  —е» 
ё»бе Ён е–« «бѕн— ° Ё ћ«д”  гнжбег« ° жг«—”« Ё÷«∆б яЋн—… ° жбг«  жЁн ж«бѕе бг 
нЌ Ёў »‘нЅ гг«  —яе ° »б ж“Џ яб г« ж—Ће Џбн «бЁё—«Ѕ ж«бг”«янд ° Ћг ”бя Ён д”я 
жће«ѕ Џўнгнд ° жя«д »«бѕн— —ћб Џ«»ѕ Ќ»н” ”—н«дн «”ге «д”ж”ндж” ° «»’— Ён ≈Ќѕм 
«ббн«бн «б—”жбнд »Ў—” жнжЌд« ёѕ ѕќб« Џбн –е»н «бЁг ° ЁѕЁЏ бе нжЌд« ≈дћнб« жё«б 
бе &quot;б«  ќЁ ° гд —»Ў е няжд г—»жЎ« ° жгд Ќбб е няжд гЌбжб«&quot; ° ЁЏбг «б‘нќ «бЌ»н” 
«де ”н’н— —«Џн« √гнд« . </p>
<p $text_ar_2> жёѕ Ќб  Џбне дЏг… «ббе ° Ёж÷Џ 
гн«г— жгж«Џў жЁ”— я »« яЋн—… жеж »Џѕ ‘г«” ° жя«д ёѕ —ё«е ≈бм е–е «бѕ—ћ… «бёѕн” 
гнб« нж” »Ў—н—я ≈дЎ«ян… ° Ћг —”ге ё”« «бёѕн” Ё«»н«дж” ќбЁе »≈—‘«ѕ гб«я «б—» ° 
жбг«  днЌ дя «—нж” »Ў—н—я «бё”ЎдЎндн… «” Ќ÷—е «бгбя √—я«ѕнж” жёѕге »Ў—н—я« ° 
Ё”«— Ён «б»Ў—н—ян… ”н—« —”жбн« ° жя«д гѕ«жг« Џбн «б Џбнг ж«бжЏў ° ж Ё”н— я » 
«бядн”… «бёѕнг… ж«бЌѕнЋ… ° ж »ян  «бќЎ«… ° жяб –н ћ«е жеж б« нќ‘м »«”« √ж ћ«е« °
</p>
<p $text_ar_2> ж я«д  «ж–я”н« «бгбя… “жћ… 
√—я«ѕнж” гЌ»… ббг«б ° Ё«џ ’»  »” «д« б√—гб… г”янд… Ё‘я  √г—е« ббёѕн” «б–н  жће 
≈бм «бгбя… жжЏўе« яЋн—« жЎб» где ≈—ћ«Џ «б»” «д ≈бм ’«Ќ» е ° ж≈– бг  ЎЏе гдЏе« гд 
ѕќжб «бядн”… жгд  д«жб «бё—»«д ° Ё гбяе« «бџнў жћгЏ  Џбне гћгЏ« гд «б√”«ёЁ… «б–н 
я«д ёѕ ёЎЏег б‘—ж—ег ж”жЅ  ѕ»н—ег ° ЁЌягж« »дЁн «бёѕн” ° ЁдЁн ≈бм ћ“н—… Ћ—«ян ° 
жбяд е–« «бдЁн бг н” г— «яЋ— гд бнб… ж«Ќѕ… ≈– е«ћ «б‘Џ» ћѕ« ж ћге— Ќжб «бё’— 
«бгбян Ў«б»« Џжѕ… «б»Ў—н—я ° ж»ндг« «бд«” Ён я¬» ег Џбн —«Џнег «б»«— ЌѕЋ  “б“б… 
Џўнг… я«ѕ   ѕг— «бгѕнд… ° ебЏ  где« «бёбж» жўд «бёжг «де« Џб«г… џ÷» «ббе Џбн 
«бгѕнд… »”»» дЁн «бёѕн” ° √г« «ж–я”н« Ёёѕ «д“Џћ  ж«÷Ў—»  —жЌе« Ёе—жб  ≈бм “жће« 
жЎб»  где ≈д нЏнѕ «бёѕн” гд гдЁ«е ° жг« √‘—ё  ‘г” «б—«Џн Џбн —Џн е Ќ м  »ѕб 
Ќ“дег Ё—Ќ« жЏжнбег » —«днг «б»ећ… ж«б”—ж— 
.</p>
<p $text_ar_2> жбг нѕг е–« «бЌ«б Ўжнб« ° ≈– я«д 
»«бгѕнд… ”«Ќ… Ё”нЌ… »ћж«— ядн”… √ћн« ’жЁн« ° √ёнг Ёне«  гЋ«б гд «бЁ÷… ббгбя… 
«ж–я”н« ° жЌѕЋ нжг  д’н»е ≈д ё«г »Џ÷ «бЏ«г… »«б√бЏ«» «бћдждн… ж«б—ё’ «бќбнЏ ° 
жѕЁЏег  н«— «ббеж ≈бм «бЁћж— ж«б≈Ћг ° Ёџ«— «бёѕн” нжЌд« Џбн «бЁ÷нб… «б н «г ед  
ж«д»—н Ён Џў« е нё»Ќ е–е «б√Џг«б »‘ћ«Џ… д«ѕ—… ° Ё«д е“ √Џѕ«ƒе џн— е е–е жж‘ж« »е 
бѕн «бгбя… »√де ё«б Џде« &quot; ёѕ ё«г  ен—жѕн« ж—ё’  жЎб»  —«” нжЌд« «бгЏгѕ«д Џбн 
Ў»ё &quot; Ёя«д  е–е «бж‘«н… «бѕдн∆… ”»»« ёжн« бѕн «бгбя… ббЌяг Џбне »«бдЁн ° 
ж«б ‘ѕнѕ Џбн «бћдѕ «бгжябнд »Ќ—«” е »Џѕг  жЁн— «б—«Ќ… бе Ён ”Ё—е ° Ёя«дж« н”—Џжд 
»е гд гя«д ≈бм √ќ— Ќ м «д ен »ег «б”Ё— ≈бм »бѕ… нё«б бе« ( яжг«д« ) жед«я ”«Ѕ  
’Ќ е ж днЌ »”б«г ”д… 407 гнб«ѕн… ° </p>
<p $text_ar_2> ж»Џѕ «бгбя √—я«ѕнж” «б–н √г— 
»дЁне ° ќбЁе √»де Ћ«ƒѕ”нж” «б’џн— Ё√г— «бгбя Ћ«ƒѕ”нж” «б’џн— »дёб ћ”ѕ е–« «бёѕн” 
≈бм «бё”ЎдЎндн… ЌнЋ ж÷Џ Ён ядн”… «б—”б 
.</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »жб” »ћ»б ѕнЁнёнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” »жб” »ћ»б ѕнЁнёнд . 
’бж« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
