<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« “ќ«—н«” 64 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1027 гнб«ѕн…  днЌ «бёѕн” «бЏўнг 
«б«д»« “ќ«—н«” «б—«»Џ ж«б” жд гд »«»«ж«  «б≈”ядѕ—н… ° я«д гд √еб «б≈”ядѕ—н… ° 
ж—”г ё”« »е« ° жя«д Ў«е— «б”н—… ° жѕнЏ «бќбё ° жбг«  днЌ «бёѕн” ЁнбжЋ«ƒ” «б»«»« 
«бЋ«бЋ ж«б” жд ° «ћ гЏ «б√”«ёЁ… бнќ «—ж« »«бе«г «ббе гд н’бЌ° ж»ндг« ег гћ гЏжд 
Ён ядн”… «бёѕн” г—ё” «б—”жбн н»ЌЋжд Џгд н’бЌ ° »бџег ≈д √Ќѕ √Џн«д «б≈”ядѕ—н… 
«бгѕЏж ≈»—«енг »д »‘— жя«д гё—»« гд «бќбнЁ… ° ёѕг бе —‘ж… ° жЌ’б где Џбн г—”жг 
» Џннде »Ў—н—я« ° ж√жЁѕе гЏ »Џ÷ «бћдѕ ≈бм «б≈”ядѕ—н… ° ЁЌ“дж« жЎб»ж« »ёб» ж«Ќѕ 
гд «ббе ≈д нгдЏ Џд ядн” е е–« «б–н н ёѕг б—Џ«н е« »«б—‘ж… ждЁж– «б”бЎ«д ° ж≈д 
нќ «— бе« гд н’бЌ ° жЁнг« ег Џбн е–« «бЌ«б ° д“б «б«» “ќ«—н«” гд ”бг «бядн”… 
нЌгб ћ—… ° Ё“б  ёѕге ж”ёЎ н ѕЌ—ћ ≈бм «б√—÷ ° ж≈– ўб  «бћ—… »нѕе ”«бг…  Џћ» 
«б√”«ёЁ… ж«бяед… гд –бя° ж”√бж« Џде √еб «бЋџ— ° Ё«ћгЏ «бяб Џбн  ёж«е жЏбге ° 
Ё« Ёё —√нег гЏ «б√”«ёЁ… Џбн  ёѕг е »Ў—н—я« ° жж’б ≈»—«енг »д »‘— Ёжћѕег ёѕ 
«д еж« гд  я—н” «б«» “ќ«—н«” »Ў—н—я« ° Ёбг« «ЎбЏ «б√»«Ѕ «б√”«ёЁ… Џбн я «» «бгбя 
«” ѕЏж« ≈»—«енг жЎн»ж« ќ«Ў—е ж—”гже ё”« Ёёг’« ° Ћг жЏѕже »«б√”ёЁн… Џдѕ ќбж ≈Ќѕм 
«б≈»—«‘н« ° √г« «б«» “ќ«—н«” Ёёѕ ё«”н ‘ѕ«∆ѕ яЋн—… ° где« ≈д —«е»« —ЁЏ Џѕе ‘я«жн 
÷ѕе ≈бм «бЌ«яг »√г— «ббе «б–н  жбн «бќб«Ё… ”д… 989 гнб«ѕн… Ё«Џ ёбе ж√бё«е бб”»«Џ 
Ёбг  ƒ–е ° Ёбг н’ѕё «бЌ«яг Џбн г жбн √г— «б”»«Џ жўд «де «ќ– гд «б»Ў—н—я —‘ж… ° 
Ё«»ён «б”»«Џ гѕ… »џн— ЎЏ«г Ћг –»Ќ ќ—жЁ« жбЎќ »ѕге Ћн«» «б»Ў—н—я ж√бё«е бб”»«Џ 
Ћ«дн… Ёбг  ƒ–е «н÷« »б ћЏбе« «ббе  ” √д” »е ° Ё Џћ» «бЌ«яг ж√г— »—ЁЏе гд »нд 
«б”»«Џ ж«Џ ёбе Ћб«Ћ… «‘е— °  жЏѕе Ёне« »«бё б ж«бЎ—Ќ Ён «бд«— ≈д бг н —я ѕнде ° 
Ёбг нќЁ «б»Ў—н—я ° Ћг жЏѕе »«д нћЏбе ё«÷н «бё÷«… Ёбг  Ё де «бг—« » «бЏ«бгн… ° 
жбг н” ћ» б√г— «бЌ«яг ° √ќн—« √Ўбё ”»нбе »ж”«Ў… √Ќѕ «б√г—«Ѕ ° Ё–е» ≈бм ж«ѕн е»» 
ж√ё«г ед«я  ”Џ ”днд ° бЌё «б‘Џ» Ён √Ћд«∆е« √Ќ“«д яЋн—… жг «Џ» ћг… ° яг« еѕг  
яд«∆” Џѕнѕ… ° ж Ќдд «б”нѕ «бг”нЌ Ё√“«б е–е «б‘ѕ… Џд ядн” е жЌжб «бЌ«яг Џд ўбге ° 
Ё√г— »Џг«—… «бяд«∆” «б н еѕг  ° ж≈д нЏ«ѕ ≈бне« ћгнЏ г« ”б» где« ° ж’ѕ— «б√г— 
»ё—Џ «бд«ёж” Ћ«дн« ° ж»Џѕ –бя √ё«г «б«» “ќ«—н«” «Ћдн Џ‘— Џ«г« ° я«д Ёне« ге г« 
»»д«Ѕ «бяд«∆” ж —гнг г« еѕг где« ° ж»ён Ён «б»Ў—н—ян… Ћг«дн… жЏ‘—жд Џ«г« ° 
ж«д ёб ≈бм «б—» »”б«г ° ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”  «ѕ—” Ён—ж </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн”  «ѕ—” Ён—ж . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>дн«Ќ… «б«д»« нж”«» »ћ»б «б«”«” </p>

<p $text_ar_2> –я«— «б«д»« нж”«» »ћ»б «б«”«” . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>дн«Ќ… «б«д»«  нгжЋ«ж” √”ёЁ √д’д« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «б«д»«  нгжЋ«ƒ” √”ёЁ «д’д« ° жёѕ 
д‘« гд– Ќѕ«Ћ е »«—«  ён« ° ж —е» жеж б« н“«б ’џн—« ° Ё”бя Ён Ќн«… «бЁ÷нб… ° 
ждў—« бг« я«д Џбне гд «бќ’«б «бЌгнѕ… ж«бЁ÷«∆б ж«бЏбг «ќ н— √”ёЁ« Џбн гѕнд… «д’д« 
° Ёѕ«жг Џбн жЏў «бгƒгднд ж≈—‘«ѕ «бд«” ≈бм «б≈нг«д »«бг”нЌ ° Ёё»÷ Џбне «бж«бн 
жЏ–»е »√дж«Џ «бЏ–«» ѕ«ќб «б”ћд жќ«—ће гѕе Ћб«Ћ ”дж«  г ж«бн… ° жя«д гЏе Ён «б”ћд 
яЋн—жд ё»÷ Џбнег гд «ћб «б≈нг«д ° жбг н“б е–« «бЏ« н нќ—ћ гдег жн”Ёя ѕгег »Џѕ 
 Џ–н»ег ° ≈бм ≈д »ён Ён «бЌ»” ћг«Џ… ёбнб… я«д гдег е–« «б«» ° жбг« √ебя «б—» 
ѕёбѕн«дж” ° жгбя «бгЌ» ббг”нЌ ё”ЎдЎнд ° ж√г— »≈Ўб«ё «бгЌ»ж”нд Ён ”»нб «б≈нг«д 
»«бг”нЌ »ћгнЏ «б√ёЎ«— «бќ«÷Џ… б”бЎ«де ° Ёќ—ћ е–« «бёѕн” гд »ндег жг÷н ≈бм я—”не 
жћгЏ «бяед… «б–нд Ён ≈»—ж‘н е ° ж—ЁЏ ’б«… ≈бм «ббе  Џ«бн ѕ«г  бнб… я«гб… ° жя«д 
нЎб» гд «ћб ќб«’ дЁ” «бж«бн «б–н Џ–»е ё«∆б« &quot; б«д е–« н« —» еж «б–н ”»» бн «бќн— 
«бЏўнг »« ’«бн »я ° Ё«Ќ”д ≈бне бн ’б »я&quot; ° Ё Џћ» «бгћ гЏжд гд Ўе«—… ёб» е–« «б«» 
«бЏ«гб »ёжб ”нѕе &quot; «Ќ»ж« √Џѕ«Ѕяг »«—яж« б«Џдняг «Ќ”дж« ≈бм г»џ÷няг ° ж’бж« б√ћб 
«б–нд н”н∆жд ≈бняг жнЎ—ѕждяг&quot; ° жбг« « ’б ќ»— –бя »«бж«бн  Џћ» ё«∆б« &quot; бёѕ яд  
√ўд «де н–гдн Џбн г« бЌёе гдн ° Ёёѕ √”√  ≈бне яЋн—« жбяде ё«»б ≈”«Ѕ н бе »«бѕЏ«Ѕ 
бн ° Ќё« ≈д г–е» еƒб«Ѕ «бёжг г–е» «бен жбн” √—÷н&quot; ° Ћг √—”б Ё«” Ќ÷—е ж«” Џбг Џд 
Ќё«∆ё «бѕнд «бг”нЌн ° ЁЏ—Ёе «б«» ”»»  ћ”ѕ «б«»д ° жг«  ябг »е «б√д»н«Ѕ Џде ё»б 
–бя »”днд яЋн—… ° ж»Џѕ г« »нд бе ≈ г«г √ёж«бег ж«Ћ»  –бя гд д’ж’ «б≈дћнб ° ¬гд 
«бж«бн »«бг”нЌ ЁЏгѕе «б«» «б√”ёЁ ж —я «бжб«н… ж —е» ° √г« «бёѕн” Ёўб гѕ«жг« Џбн 
 Џбнг —Џн е ° Ќ«—”« бе« ° ≈бм ≈д  днЌ »”б«г ° ’б« е  яжд гЏд« «гнд 
.</p>

<p $text_ar_1> –я«— —∆н” «бгб«∆я… «бћбнб ћ»—«∆нб </p>

<p $text_ar_2> –я«— —∆н” «бгб«∆я… «бћбнб ћ»—«∆нб . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
