<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” г— ндж” √”ёЁ Ћ—«ям </p>

<p $text_ar_2> Ён гЋб е–« «бнжг  днЌ «бёѕн” 
«бЏўнг г— ндж” √”ёЁ гѕнд… Ћ—«ям° жёѕ жбѕ »гѕнд…  ѕЏн ”«Ё«—н… гд √»жнд г”нЌннд ° 
жд‘« жѕнЏ« Џ«»ѕ« гЌ«Ёў« Џбн «б≈нг«д «бёжнг ° жбг нЁ — Џд гё«жг… «б√—нж”ннд 
ЁЌдёж« Џбне ° жягдж« бе г—«—« Ён «бЎ—нё ж÷—»же ° ж≈– »«бџж« Ён гЎ«—ѕ е  —я 
«бгѕнд… ° ж–е» Ё”яд Ён гџ«—… ё—н»… гд ”«Ќб «б»Ќ— «б√»н÷ жя«д н џ–м »д»« «  «б√—÷ 
° жбг« ‘«Џ ќ»—е ° ж–«Џ ’н е Ён «б»б«ѕ ° «ќ «—же б√”ёЁн… Ћ—«ям ° Ё”«— ”н—… —”жбн… 
° ж“«ѕ Ён «бгЌ»… ж«б—Ќг… Џбн яЋн—нд гд «бд«” ° ж«ћ—н «ббе Џбн нѕне ¬н«  яЋн—… ° 
где« «де я«д г«—« Ё«»’— ≈д”«д« √жёЁ ћд«“… гн  ° жгдЏ √ебе гд ѕЁде ° гѕЏн« ≈д бе 
Џбне √—»Џг«∆… ѕнд«— ° Ё ж”б ≈бне «бёѕн” ≈д нЎбё «бгн  Ёбг нё»б ° Ё’бн ж«» еб ≈бм 
«ббе ≈д нўе— «бЌёнё… ° Ёё«г «бгн  Ён «бЌ«б ж»я  «б—ћб «б–н «ѕЏн Џбне ° гўе—« 
я–»е √г«г «бЌ«÷—нд ° жЏбн «Ћ— –бя г«  «б—ћб «бў«бг ° √г« «б–н ё«г гд «бгж  »’б«… 
«бёѕн” Ёёѕ Џ«ѕ ≈бм гд“бе жЏ«‘ ”днд яЋн—… ° ж«ягб е–« «б«» Ќн« е »”н—… г—÷н… 
ж днЌ »”б«г ° </p>
<p $text_ar_2> ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «б÷«»Ў Ё«—ж” жгЏбгне </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «б÷«»Ў Ё«—ж” жгЏбгне . ’бж« ег  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>»«ём дж… «бгяд”… ћдж»н… џ—»н… ггЎ—… 4 √н«г </p>

<p $text_ar_2>«бдж« </p>
<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ 
«б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— «бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н 
 гн“ «б√Ќж«б «бгд«ќн… Ён ≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—.</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—:</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
