<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЏ«‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бЏ–«—м «бќг”нд ж√гед ’жЁн« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”«  «бЎ«е—«  ° ж«бЏ–«—м 
«б—«е»«  «бќг”жд ж√гед ’жЁн… ° еƒб«Ѕ «бёѕн”«  яд гд »б«ѕ гќ бЁ… ° жёѕ ћгЏ ед 
«бгЌ»… «б≈бен… ж«б”н—… «бд”ян… ° Ё«ёгд »ѕн— ббЏ–«—м »«б—е« ° жя«д  «бёѕн”… ’жЁн… 
—∆н”… е–« «бѕн— ггбжЅ… гд яб Ќяг… ждЏг… ° Ё—» ед  —»н… —жЌ«дн… Ќ м ’—д ягб«∆я… 
«ббе Џбн «б√—÷ ° гѕ«жг«  Џбн «б√’ж«г ж«б’бж«  ж«бё—«Ѕ… Ён «бя » «б≈бен… ж√ќ»«— 
«б—е»«д ° жя«д гдед гд √ё«г  Ён «бѕн— ”»Џнд ”д… ° жгдед гд ен Ён —нЏ«д «б‘»«» ° 
жбяд Ћ«» … «б≈нг«д ° ёжн… «бнёнд ° жбг« ”гЏ нжбн«дж” «бгбя «бЏ«’н ≈д ”«»ж— гбя 
«бЁ—” Џ“г Џбн гЌ«—» е ° Џ»« ћн‘е ж”«— ≈бне ° жя«д  гѕнд… «б—е« Ён Ў—нёе ° ж≈– 
Џ»— Џбн ѕн— еƒб«Ѕ «бЏ–«—м √г— «бћдѕ »ё б гд Ёне жде»е ° ЁдЁ– «бћдѕ «б√г— ° 
жёЎЏж« «б—«е»«  »«б”нЁ √—»« √—»« ° жде»ж« яб г« жћѕже ° жёѕ «д ёг «ббе гд е–« 
«бгбя «б‘—н— »ЎЏде ”ег Ён «бЌ—» гд нѕ Ё«—” ( ёнб «де «бёѕн” г—ёж—нж” Ёќ— ’—нЏ« 
Џд ўе— ћж«ѕе жг«  ”д… 363 г ° √г« «бЏ–«—м Ёёѕ дбд ≈ябнб «б‘е«ѕ… ° ’б« ег  яжд 
гЏд« «гнд °</p>

<p $text_ar_1>«ћ г«Џ гћгЏ »—жг« »”»» Џнѕ «бџЎ«” ж«б’жг «бя»н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «ћ гЏ гћгЏ гёѕ” »—жгн… Ён «н«г Ёя ж— »«»« 
—жгн… жѕнг —нж” »«»« «б≈”ядѕ—н… . ж”»» «дЏё«ѕ е–« «бгћгЏ ≈д «бг”нЌннд я«дж« 
нЌ Ёбжд »Џнѕ «бџЎ«” Ћг н’жгжд «» ѕ«Ѕ гд «бнжг «б–н нбне . жнЁЎ—жд Ён «бнжг 
«бЋ«дн ж«бЏ‘—нд гд ‘е— √г‘н— . ж»Џѕ «н«г н’жгжд √”»жЏ «б¬б«г Ћг нЏнѕжд Џнѕ 
«бён«г… «бгћнѕ. жбг« ёѕг «бёѕн” ѕнг —нж” »Ў—н—я« Џбн я—”н «б≈”ядѕ—н… ° √д«— «ббе 
Џёбе »«бдЏг… «б≈бен… ° Ёё—« я » «бядн”… ж‘—Ќ √яЋ—е« . жж÷Џ ёж«Џѕ Ќ”«» «б√’ж«г 
ж«б√Џн«ѕ «бг дёб… «б н дЌ Ёб »е« ≈бм жё д« «бЌ«÷— . ж√—”б д”ќ« где« ≈бм «б√» 
Ёя ж— »Ў—н—я —жгн… ж«б√» гя”нгж” »Ў—н—я ≈дЎ«ян… ж«б√» √џ«»нж” √”ёЁ √ж—‘бнг . 
жбг« ж’б  е–е «б—”«б… ≈бм «б√» Ёя ж— ё—«е« Ё«” Ќ”де« яЋн—« жћгЏ √—»Џ… Џ‘— Џ«бг« 
гд √”«ёЁ… я—”не жћг«Џ… гд Џбг«Ѕ «бё”ж” ° ЁЌ’же« Ё«ё—же« жд‘—же« Ён ћгнЏ »б«ѕег . 
ж»–бя  — » «б’жг «бгёѕ” ж«бЁ’Ќ «бгћнѕ яг« еж «б¬д Ён ядн” д« «бё»Ўн… «б√—Ћж–я”н… 
. б≈бед« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>
<p $text_ar_2>&nbsp;</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
