<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” г«—гнд« «бЏћ«н»м </p>

<p $text_ar_2> Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” 
гнд« «бгбё» »«б¬гнд «бг»«—я° я«д ж«бѕе «ж–я”нж” гд √е«бн дёнж” жж«бн« Џбне«° 
ЁЌ”ѕе √ќже ж”Џн »е Џдѕ «бгбя ° Ёдёбе ≈бм √Ё—нён« жжб«е Џбне« ЁЁ—Ќ »е √ебе« б√де 
я«д —Ќжг« ќ«∆Ё« гд «ббе ° </p>
<p $text_ar_2> √г« √ге ≈– бг няд бе« жбѕ ° 
ж–е»  Ён √Ќѕ «б√н«г ≈бм «бядн”… Ён Џнѕ «б”нѕ… «б» жб ж«бѕ… «б≈бе «бя«∆д… »« —н» 
° ждў—  «б√жб«ѕ Ён «бядн”… »гб«»”ег «бдўнЁ… гЏ ж«бѕнег Ё√де«  деѕ  ж»я  √г«г 
’ж—… «б”нѕ… «бЏ–—«Ѕ г ж”б… »е« ≈бм «»де« «бЌ»н» ≈д н—“ёе« жбѕ« ° Ёќ—ћ ’ж  гд 
«б’ж—… ё«∆б« &quot;«гнд&quot; ° ЁЁ—Ќ  »г« ”гЏ  ж Ќёё  ≈д «б—» ёѕ «” ћ«» ’б« е« ° жбг« Џ«ѕ  
≈бм гд“бе« ж√ќ»—  “жће« »–бя ° ё«б бе &quot;Ёб яд ≈—«ѕ… «ббе&quot; ° жёѕ —“ёег« «ббе е–« 
«бёѕн” Ё√”гн«е гнд« я«б’ж  «б–н ”гЏ е ж«бѕ е ° жбг« д‘« Џбг«е «бя «»… же–»«е 
»«б¬ѕ«» «бг”нЌн… ° жбг« »бџ гд «бЏг— ≈Ќѕм Џ‘—… ”д…  жЁн ж«бѕе »‘нќжќ… ’«бЌ… ° Ћг 
ж«бѕ е »Џѕ Ћб«Ћ ”дж«  ° Ёя—” е–« «бёѕн” Ќн« е бб’жг ж«б’б«… ж«б”бжя «бг” ёнг ° 
Ќ м «де гд Ќ» «бћгнЏ бе жб√»не ° √ё«гже гя«д √»не° жгЏ е–« Ё«де бг н ќб Џд 
Џ»«ѕ е ° жбг« «— ѕ ѕёбѕн«дж” ж«’ѕ— √ж«г—е »Џ»«ѕ… «б√жЋ«д ° ж«” ‘еѕ яЋн—жд Џбн 
«”г «б”нѕ «бг”нЌ °  —я е–« «бёѕн” жб«н е жг÷н ≈бм «б»—н… ЌнЋ √ё«г ед«я √н«г« 
яЋн—… н Џ»ѕ ббе гд яб ёб»е ° ж–«  нжг —√н «б”г«Ѕ гЁ жЌ… ж«б‘еѕ«Ѕ няббжд »√я«бнб 
Ќ”д…° ж”гЏ ’ж « нёжб &quot;гд  Џ» Џбн «”г «бг”нЌ нд«б е–е «б√я«бнб&quot; ° ЁЏ«ѕ ≈бм 
«бгѕнд… «б н я«д ж«бн« Џбне« ж«Џ —Ё »«”г «бг”нЌ ° Ёб«ЎЁже √жб« бЏбгег »‘—Ё «’бе 
жћд”е ° жжЏѕже »ЏЎ«н« Ћгнд… ° Ћг  жЏѕже ° ж≈– бг ндЋд Џд —√не √г— «бё«∆ѕ » Џ–н»е 
° жбг« Џћ“ Џд  Ќжнбе Џд ≈нг«де »«бг”нЌ ° √—”бе ≈бм √ќне Џ”«е н гяд гд «б √Ћн— 
Џбне ° жбяде Ё‘б «н÷« ° ж√ќн—« √г— »ёЎЏ —√”е »Ќѕ «б”нЁ жЎ—Ќ «бћ”ѕ Ён «бд«— ° 
ж –—н… —г«ѕе Ён «б—н«Ќ ° Ёб»Ћ «бћ”ѕ Ёне« Ћб«Ћ… «н«г жЋб«Ћ бн«б бг ндбе Ё”«ѕ ° 
Ё ёѕг  √ќ е ж»–б  √гж«б« яЋн—… ббћдѕ Ќ м ¬ќ–  «бћ”ѕ ° жж÷Џ е Ён Ё—ѕ ( ћж«б ) ќж’ 
жЏ“г  Џбн «б жће ≈бм «б≈”ядѕ—н… яг« √ж’«е« √ќже« ° Ё—я»  жгЏе« ћ”ѕ √ќне« ≈Ќѕм 
«бг—«я» ≈бм «б≈”ядѕ—н… ° жёѕ ЌѕЋ √Ћд«Ѕ ”н—ег ≈д ЎбЏ  Џбнег жЌж‘ »Ќ—н… б«Ё —«” 
—я«» «бг—я» ° ЁЁ“Џж« ж’—ќж« ° Ё’б  ¬ќ  «бёѕн” ≈бм «ббе ж«” ‘ЁЏ  »√ќне« ° ж»ндг« 
я«д «б—я«» Ён Ё“Џ ж«÷Ў—«» ќ—ћ  д«— гд «бћ”ѕ ≈бм жћже  бя «бжЌж‘ ° ЁџЎ”  бжё е« 
Ён «бг«Ѕ ° жбг« Џ«ѕ  ≈бм «бўеж— Ћ«дн… бЌё е« «бд«— «н÷« ° ЁџЎ”  жбг  Џѕ »Џѕ ° 
жбг« ж’б  «бг—я» ≈бм гѕнд… «б≈”ядѕ—н… ° ќ—ћ «џб» «б‘Џ» гЏ «б«» «б»Ў—н—я жЌгбж« 
«бћ”ѕ «бЎ«е— »яб ≈я—«г ж«Ќ —«г ° ж«ѕќбже «бгѕнд… »«Ќ Ё«б ген» ж√жѕЏже Ён «бядн”… 
»Џѕг« яЁдже »√яЁ«д џ«бн… ° жбг« «дё÷н “г«д «б«÷Ўе«ѕ ° ўе— гб«я «б—» ббёѕн” 
«бгя—г «б»Ў—н—я √Ћд«”нж” «б—”жбн ° ж«Џбге »√г— «б—» ≈д нЌгб ћ”ѕ «бёѕн” гнд« Џбн 
ћгб жнќ—ће гд «бгѕнд…° жб« нѕЏ √Ќѕ« нёжѕе »б н »Џе гд »Џнѕ ° Ќ м нёЁ Ён «бгя«д 
«б–н н—нѕе «б—» Ё”«—ж« ж—«Ѕ «бћгб Ќ м ж’бж« ≈бм гя«д н”гн »Ќн—… »н«÷ »ће… г—нжЎ 
° жЌнд∆– ”гЏж« ’ж « нёжб У е–« еж «бгя«д «б–н √—«ѕ «б—» ≈д няжд Ёне ћ”ѕ Ќ»н»е 
гнд« ° Ё√д“бже жж÷Џже Ён  «»ж  жћЏбже Ён »” «д ћгнб жћ—  где Џћ«∆» яЋн—… °</p>
<p $text_ar_2> ж ЌѕЋ »Џѕ –бя ≈д Ћ«— √е«бн «бќг” 
«бгѕд Џбн «б»б«ѕ «бгћ«ж—… бб≈”ядѕ—н…° Ё √е» «б√е«бн ббё«Ѕ еƒб«Ѕ «б»—»— ° ж«ќ «— 
«бж«бн ≈д н√ќ– гЏе ћ”ѕ «бёѕн” гнд« бняжд бе гдћн« жЌ’д« гднЏ« ° √ќ–е ќЁн… ж»»—я… 
е–« «бёѕн”  џб» Џбн «б»—»— ° жЏ«ѕ ў«Ё—« гд’ж—« ° жёѕ ’гг «бж«бн Џбн Џѕг ≈—ћ«Џ 
ћ”ѕ «бёѕн” ≈бм гя«де «б√’бн ж√—«ѕ √ќ–е ≈бм «б≈”ядѕ—н… ° жЁнг« ег ”«∆—жд г—ж« Ён 
Ў—нёег Џбн »Ќн—… »н«÷ гя«де «б√’бн ° Ё»—я «бћгб «бЌ«гб бе жбг н»—Ќ гя«де —џг 
«б÷—» «бяЋн— ° Ёдёбже Џбн ћгб Ћ«д Ёбг н Ќ—я гд гя«де «н÷« ° Ё Ќёё ≈д е–« √г— 
«б—» ° Ћг ’дЏ  «»ж « гд «бќ‘» «б–н б« н”ж” жж÷Џ Ёне «б «»ж  «бЁ÷… жж÷Џе Ён гя«де 
° ж »«—я где ж”«Ё— ≈бм гѕнд е ° жбг« √—«ѕ «б—» ≈ўе«— ћ”ѕе «бгёѕ” я«д Ён «б»—н… 
—«Џн џдг ёѕ џЎ” где нжг« г« ќ—жЁ «ћ—» Ён »—я… г«Ѕ я«д  »ћ«д» «бгя«д «б–н »е ћ”ѕ 
«бёѕн” ° Ћг ќ—ћ ж г—џ Ён  —«» –бя «бгя«д Ё»—∆ Ён «бЌ«б ° Ёбг« Џ«нд «б—«Џн е–е 
«б√Џћж»… »е  ж’«— н√ќ– гд  —«» –бя «бгя«д жн”я» Џбн «бг«Ѕ жнбЎќ »е яб ќ—жЁ «ћ—» 
° √ж »е Џ«е… Ён»—« Ён «бЌ«б ° ж‘«Џ е–« «б√г— Ён яб «б√ё«бнг Ќ м ”гЏ »е гбя 
«бё”ЎдЎндн… ° жя«д  бе «»д… жЌнѕ… г’«»… »г—÷ «бћ–«г ° Ё√—”бе« √»же« ≈бм ед«я ° 
ж«” Џбг  гд «б—«Џн Џг«  ЁЏб ° Ё√ќ–  гд «б —«» ж»бб е »«бг«Ѕ жбЎќ  ћ”ге« жд«г  
 бя «ббнб… Ён –бя «бгя«д ° Ё—√  Ён джге« «бёѕн” гнд« жеж нёжб бее &quot;ёжгн »«я—« 
ж«ЌЁ—н Ён е–« «бгя«д Ё ћѕн ћ”ѕн&quot; ° жбг« «” нёў  жћѕ  дЁ”е« ёѕ ‘Ён  ° жбг« ЌЁ—  
Ён «бгя«д жћѕ  «бћ”ѕ «бгёѕ” Ё√—”б  ≈бм ж«бѕе« ж√Џбг е »«б√г— ЁЁ—Ќ яЋн—« ж‘я— 
«ббе жгћѕ «”ге ° ж√—”б «бг«б ж«б—ћ«б ж»дн Ён –бя «бгж÷Џ ядн”… ° я—”  Ён «бнжг 
«бќ«г” Џ‘— гд ‘е— »ƒжд… ° </p>
<p $text_ar_2> ж бг« гбя √—я«ѕнж” ж«дж—нж” √г—« 
≈д  »дн ед«я гѕнд… жя«д  «бћг«ен—   ё«Ў— ≈бм  бя «бядн”… н ‘ЁЏжд »«бёѕн” 
«бЎж»«жн гнд« ° жёѕ ‘—Ёе «ббе »«б¬н«  ж«бЏћ«∆» «б н я«д   ўе— гд ћ”ѕе «бЎ«е— ° 
жгЏ ѕќжб «бЏ—» г’— «Џ ѕн «б»Џ÷ Џбн «бгѕнд… ж еѕг  «бядн”… жбг  »ё ≈б« ¬Ћ«—е« °
</p>
<p $text_ar_2> ж Џдѕг« «— ён џ»Ў… «б»Ў—н—я 
«бг днЌ «б»«»« «б«д»« ян—б” «б”«ѕ” я—”н «бя—«“… «бг—ё”н… ° «е г »≈ё«г… ѕн— я»н— 
Ён  бя «бгдЎё… »«”г «бёѕн” г«— гнд« ° «дЁё Џбне г»«бџ Ў«∆б… ° ж»«бѕн— ядн” «д 
н“ж—ег« ‘Џ» «бя—«“… «бг—ё”н… бб »—я ж«б’б«… ° яг« «‘ —н «н÷« г«∆… Ёѕ«д ж√ё«г 
”ж—« б«Ќ«Ў е« ° жёѕ —”г Џѕѕ« гд «б√»«Ѕ «б—е»«д «б–нд д«бж« ё”Ў« ж«Ё—« гд «бЋё«Ё… 
«бЏбгн… ж«бѕндн… . </p>
<p $text_ar_2>‘Ё«Џ… «бёѕн” г«— гнд« ° «б»«»« «б«д»« ян—б” «б”«ѕ” °  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« «б—»«д </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн” нжЌд« «б—»«д . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>џѕ« н»ѕ√ ’жг «бгнб«ѕ «бгћнѕ </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
