<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… Ќд… ж«бѕ… «бёѕн”… «бЏ–—«Ѕ «бёѕн”… г—нг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… «б»«—… «б ён… Ќд… ж«бѕ… «б”нѕ… 
«бЏ–—«Ѕ «бёѕн”… г—нг ж«бѕ… «б≈бе° жя«д  е–е «б’ѕнё… «»д… бг«Ћ«д »д б«жн »д гбян 
гд д”б е«—жд «бя«ед ° ж«”г √ге« г—нг гд ”»Ў неж–« ° жя«д бг«Ћ«д е–« Ћб«Ћ »д«  
«б√жбм г—нг »«”г ж«бѕ е« жен √г ”«бжгн «бё«»б… ° ж«бЋ«дн… ’жЁн… √г √бн’«»«  
ж«бѕ… «бёѕн” нжЌд« «бгЏгѕ«д ° ж«бЋ«бЋ… ен е–е «бёѕн”… Ќд… “жћ… «б’ѕнё нж«ёнг гд 
”»Ў неж–« жж«бѕ… «б”нѕ… «бЏ–—«Ѕ «бёѕн”… г—нг √г гќб’ «бЏ«бг° »–бя  яжд «б”нѕ… 
«б» жб ж”«бжгн ж√бн’«»«  »д«  ќ«б«  ° ж≈д яд« б« дЏбг Џд е–е «б’ѕнё… ‘н∆« н–я— ° 
≈б« ≈д «ќ н«—е« б яжд √г« бж«бѕ… «б≈бе »«бћ”ѕ беж ѕбнб Џбн г« я«д бе« гд «бЁ÷«∆б 
ж«б ёжм «б н гн“ е« Џд џн—е« гд «бд”«Ѕ Ќ м д«б  е–е «бдЏг… «бЏўнг…° ж≈– я«д  
Џ«ё—« я«д    ж”б ≈бм «ббе ≈д нд“Џ е–« «бЏ«— ° Ё—“ёе« «»д… ё—  »е« Џнд«е« ж√Џнд 
яб «б»‘— ° ен «бЏ–—«Ѕ г—нг √г гќб’ «бЏ«бг ° ‘Ё«Џ е«  яжд гЏд« «гнд °</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” гнќ«∆нб «б—«е» </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” гнќ«∆нб «б—«е» . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «—‘б«ж” ж«бн‘Џ «бё” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн” «—‘нб«ƒ” ж  –я«— «бн‘Џ 
«бёг’ . ’б« ег«  яжд гЏд« . ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
