<?php
defined('_ALONE') or die('Restricted access');

$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1> –я«— ядн”… «бёѕн” ”—ћнж” жж«ќ” »«б—’«Ё… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я—”  ядн”… «бёѕн”нд ”—ћнж” жж«ќ” »гѕнд… 
«б—’«Ё… . ж–бя «де бг« «” ‘еѕ «бёѕн” ”—ћнж” »е–е «бгѕнд… ° «ќ– ёжг гд «бгƒгднд 
ћ”ѕе жяЁдже ж√ќЁже Џдѕег ° жя«дж« нжёѕжд √г«ге «бёд«ѕнб ж«б‘гжЏ Ќ м «дё÷н “гд 
«б«÷Ўе«ѕ ° Ё√ўе—же ° ж»дн  »«”ге ядн”… . жёѕ Ќ÷—  я—н”е« ќг”… Џ‘— √”ёЁ« жћгЏ 
яЋн— гд «б‘Џ» ° Ћг «Ќ÷—ж« ћ”ѕ «бёѕн” ≈бне« ° Ё”«б где ѕед ‘Ён «б–нд  д«жбже 
»≈нг«д . ‘Ё«Џ е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √»н»ж” </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” √»н»ж” . ’бж« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
