<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ёнб»” «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 80 гнб«ѕн… «” ‘еѕ «бёѕн” Ёнб»” «б—”жб 
√Ќѕ «б«Ћдн Џ‘—  бгн–« . ж–бя ≈д ё—Џ е ёѕ ќ—ћ  ≈бм √Ё—нён… ж√Џг«бе« Ё–е» ≈бне« 
ж»‘— Ёне« »«”г «бг”нЌ ° ж—ѕ √ебе« ≈бм гЏ—Ё… «ббе ° »Џѕ ≈д «ўе— гд «б¬н«  
ж«бЏћ«∆» «б»«е—… г« «–еб Џёжбег . ж»Џѕ ≈д Ћ» ег Џбн «б≈нг«д ќ—ћ ≈бм «н—«»жбн” ° 
ж—ѕ √ебе« «н÷« ≈бм гЏ—Ё… «ббе ° ≈б« ≈д џн— «бгƒгднд » бя «б»б«ѕ ёѕ  ‘«ж—ж« Џбн 
ё бе »ѕЏжм «де ќ«бЁ √г— «бгбя «бё«÷н »Џѕг ѕќжб џ—н» ≈бм гѕнд ег ° ЁжЋ»ж« Џбне 
жёнѕже ° √г« еж Ёя«д н» ”г Ён жћжеег ё«∆б« бег : бг«–«  »Џѕжд Џдяг «бЌн«… 
«б√»ѕн… ° жб«  Ёя—жд Ён ќб«’ √дЁ”яг . √г« ег Ёбг нЏ»∆ж« »яб«ге ж я«б»ж« Џбне 
жЏ–»же Џ–«»« яЋн—« Ћг ’б»же гдя”« . ж√Ћд«Ѕ «б’б» ЌѕЋ  “б“б… Ё«— Џ» «бћгнЏ жЁ—ж« 
. Ёћ«Ѕ »Џ÷ «бгƒгднд ж√—«ѕж« ≈д“«бе гд Џбн «б’бн» ° ЁЎб» ≈бнег ≈д н —яже бнягб 
”Џне жнд«б ≈ябнбе . жея–« «”бг —жЌе »нѕ «бг”нЌ жд«б ≈ябнб «бгћѕ «б√»ѕн ”д… 80 г 
жѕЁд ед«я . жЁн «бћнб «б”«ѕ” «бг”нЌн дёб ћ”ѕе ≈бм —жгн… . жя«д «ббе нўе— гд ћ”ѕ 
«бёѕн” Ёнб»” «б¬н«  ж«бЏћ«∆» «бЏўнг… . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« 
«гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нд «ѕ—жн” жнƒд« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн” «д «ѕ—ж”н” жнж«д«. я«д  
«ѕ—ж”н” «»д… «ѕ—н«дж” «бгбя «бжЋдн ° «б–н б‘ѕ… гЌ» е бе« ’дЏ бе« гё’ж—… ќ«’… »е« 
°  Ќ ћ» Ёне« Џд √Џнд «бд«” . √г« ен Ёя«д   Ёя— Ён “ж«б «бѕдн« . ж«д е«Ѕ «бЌн«… ° 
ж Ўб» бнб« жде«—« «беѕ«н… ≈бм «бЎ—нё «б’ЌнЌ . Ё—√  Ён —ƒн« «ббнб гд нёжб бе« 
«” Ќ÷—н нж«д« «бЏ–—«Ѕ «»д… Ёнбж”жЁ—жд жен  Џбгя Ў—нё «б—» . Ёбг« «” нёў  «ѕ—ж”н” 
гд джге« ‘Џ—  »«» е«ћ Ён дЁ”е« ° ж√—”б  ≈бм нж«д« Ё√”—Џ  »«бЌ÷ж— ≈бне« . 
Ёё«»б е« «б√гн—… ж”ћѕ  √г«ге« жЏ«дё е« . ж‘—Џ  нж«д«  ё’ Џбне« ”»»  ћ”ѕ «»д «ббе 
° г» ѕ∆… гд ќбё… ¬ѕг ° жянЁн… ќ—жће гд «бЁ—ѕж” ° жд“жб «бЎжЁ«д ж ћѕнѕ «бќбнё… 
г—… √ќ—м ° ж”»» Џ»«ѕ… «б√’д«г ° ж ћбн «ббе б≈»—«енг ° жќ—жћ »дн ≈”—«∆нб гд г’— ° 
жўеж— «б√д»н«Ѕ жд“жб «»д «ббе ж ћ”ѕе гд «бЏ–—«Ѕ ° жќб«’… «бЏ«бг гд нѕ ≈»бн” ° 
ж√ж÷Ќ  бе« г« нд«бе «б’«бЌжд гд «бдЏг «б”г«∆н… Ён «бгбяж  «б√»ѕн… . Ё«» ећ  дЁ” 
«б√гн—… «бЏ–—«Ѕ яЋн—« . жя«д яб«г нж«д« Џдѕе« «Ќбн гд «б‘еѕ . Ё¬гд  »«б”нѕ 
«бг”нЌ ° жя«д  «бЏ–—«ж«д  Џ»ѕ«д бнб« жде«—« »√’ж«г ж’бж«  . жЁн ≈Ќѕм «ббн«бн 
—√ « Ён Ќбг «б”нѕ «бг”нЌ ж«б”нѕ… «бЏ–—«Ѕ ж«бѕ е жёѕ ж÷Џ нѕе Џбн —√”нег« ж»«—яег«. 
жЁн е–е «б√Ћд«Ѕ я«д ж«бѕе« «бгбя ёѕ г÷н ≈бм «бЌ—» ° жбг« Џ«ѕ ќЎ»  «»д е бб“ж«ћ . 
жё»б ≈ г«г «бг—«”нг ё«б бе« √»же« &quot;ебгн н« «»д н ж»ќ—н бб≈бе «»ббжд ё»б “Ё«Ёя 
≈бм Џ—н”я&quot; . Ёё«б  бе : янЁ н« √»н   —я «бе «б”г«Ѕ ж«б√—÷ ж Џ»ѕ «б√жЋ«д «бдћ”… ° 
Ё«—ћЏ н« √»м ≈бм «б≈бе «б–н ќбёя ° –бя «б–н Ќн« я жгж я Ён нѕе . Ёбг« ”гЏ е–« 
«бяб«г «б–н бг н”»ё бе ”г«Џе где« ° ”«б Џд «б–н Џбге« ≈н«е Ё«ќ»—же ≈д нж«д« «»д… 
Ёнбж”Ё—жд ен «б н √Ё”ѕ  Џёбе«° Ё√г— »≈Ќ—«ё «б«Ћд нд . Ё√ќ—ћжег« ≈бм ќ«—ћ «бгѕнд… 
»«бЌбн ж«бЌбб ° жя«д «бгг«бня ж«бЏ»нѕ н»яжд . жя«д √еб «бгѕнд… ћгнЏ« н√”Ёжд Џбн 
‘»«» е« нд «бёѕн” нд жнЎб»жд гдег« ≈д  ж«Ёё« «бгбя Џбн «б »ќн— бб√жЋ«д ° Ёбг 
ндЋдн« Џд —√нег«. жбг« ЌЁ—ж« «бЌЁ—… ж√жёѕж« «бд«— √г”я  «бж«Ќѕ… »нѕ «б√ќ—м ° 
ж«дЎ—Ќ « Ён «бд«— ЌнЋ жёЁ « Ён «бж”Ў ж√ѕ«— « жћенег« ≈бм «б‘—ё ж’бн « ° жёѕ 
√»’—ег« ћг«Џ… яЋн—… ° ж»Џѕ ≈д ќгѕ  «бд«—  ёѕг »Џ÷ «бгƒгднд «бЌ«÷—нд б√ќ– «бћ”ѕнд 
Ёжћѕег« гб ’ёнд »»Џ÷ег« ° жбг н џн— б»«”ег« жб« Ќбнег« ° Ёж÷Џжег« Ён гя«д «гнд 
Ќ м «дё÷н “гд «б«÷Ўе«ѕ Ћг »дж« бег« ядн”… Џўнг… . ’б«… е« нд «бёѕн” нд  яжд гЏд« 
«гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
