<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ’—«»«гжд √”ёЁ дёнж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ’—«»«гжд √”ёЁ дёнж” ° «б–н жбѕ 
»√ж—‘бнг гд √» «”ге ≈»—«енг »д б«жн »д нж”Ё ¬ќн ”гЏ«д ќ«б «” Ё«дж” —∆н” «б‘г«г”… 
ж√жб «б‘еѕ«Ѕ ° гд ё»нб… неж–« ° жЏдѕ жб«ѕ е ”гн ”гЏ«д ° Џбн «”г ћѕе ° жбг«  жЁн 
ж«бѕе «‘ ен ”гЏ«д ≈д н’н— г”нЌн« °Ёўе— бе гб«я «б—» ж√г—е ≈д нг÷н ≈бм «б«д»« 
нжЌд« √”ёЁ √ж—‘бнг ° «б–н Џ—Ёе Џд ”—  ћ”ѕ «б”нѕ «бг”нЌ ° ≈б« «де бг нћ”— ≈д 
нЏгѕе »√ж—‘бнг ќжЁ« гд «бнежѕ ° Ёўб г —ѕѕ« Ёнг« нЏгб ° Ёўе—  «б”нѕ… «бЏ–—«Ѕ г—нг 
б”гЏ«д жЏ—Ё е ≈д нг÷н ≈бм гѕнд… «б≈”ядѕ—н… ° жн–е» ≈бм «бёѕн” Ћ«ƒд« »«»« 
«б≈”ядѕ—н… «б”«ѕ” Џ‘— ° Ёг÷н ж’Ќ»е Ён Ў—нёе гб«я «б—» Ён “н ≈д”«д Ќ м ж’б ≈бм 
«б≈”ядѕ—н… ° жё’ѕ «б»«»« Ћ«ƒд« ° ЁЁ—Ќ »е жжЏўе жЏгѕе ° Ћг  —е» Ён ѕн— «б“ћ«ћ ° 
жбг«  днЌ «б»«»« Ћ«ƒд« ° ж√ё«гж« «б»«»« »Ў—” ќ« г «б‘еѕ«Ѕ ° √—”б Ё«” Ќ÷—е б”«Џѕе 
Ён √Џг«б «б»Ў—н—ян… ° жбг« ќб« я—”н дёнж” —”ге √”ёЁ« Џбне ° ЁЁ—Ќ  »е —Џн е яЋн—« 
° ж«ўе— «б—» Џбн нѕне Џѕ… ¬н«  жЏћ«∆» У где« «де я«д »ћж«— гѕнд е »—«»н бЏ»«ѕ… 
«б√жЋ«д ° Ёбг н“б нЎб» гд «б”нѕ «бг”нЌ Ќ м  еѕг  жџЎ«е« «бг«Ѕ ж«” √’б  Џ»«ѕ… 
«б√’д«г гд я—”не ° яг« «” √’б «н÷« »ѕЏ… ”»нбнж” «б’Џнѕн «б–н я«д нЏбг »«д «б«» 
ж«б«»д ж«б—жЌ «бёѕ” √ёжг ж«Ќѕ ° жбг« яЁ— ѕёбѕн«дж” «Џбгже »«д ’—«»«гжд «б√”ёЁ ёѕ 
ЏЎб Џ»«ѕ… «б√жЋ«д » Џбнге ° Ё√г— »≈Ќ÷«—е ≈бне ° Ёбг« ж’б ≈бм «б≈”ядѕ—н… гЏ «б—”б 
ё÷н бнб е Ён «б”ћд ° ЌнЋ ё«»бе «б»«»« »Ў—” жћг«Џ… гд «бяед… ж’«ЁЌже Ё—√ж« жћее 
яжће гб«я ° жбг« ж’б ’—«»«гжд ≈бм «бгбя Џ–»е »√дж«Џ «бЏ–«» ° ж«б”нѕ «бг”нЌ нёнге 
»џн— ¬бг ° жбг« —√н «бгбя ≈ё»«б «бяЋн—нд Џбн «б≈нг«д »”»»е ° √—”бе ≈бм √—н«д« 
ж«бн «б’Џнѕ б Џ–н»е жёЎЏ —√”е ≈д бг н—ћЏ Џд —√не ° ж« Ёё ≈д я«д √—н«д« 
»«б≈”ядѕ—н… Ё√ќ–е гЏе Ён ”Ёнд… ° жбг« ж’бж« ≈бм дёнж” »бѕе жёЁ  »ег «б”Ёнд… жбг 
н” ЎнЏж« ≈д нЌ—яже« ° Ё«ќ—ћж« «бёѕн” ж–е»ж« »е ≈бм »Ќ—н «б»бѕ ° жед«я ёЎЏж« —√”е 
жд«б ≈ябнб «б‘е«ѕ… ° ж«ќ– ‘Џ»е «бћ”ѕ »я—«г… жЏўг… ≈бм «бядн”… ° ’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
