<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1> –я«— «б«—»Џ… ж«бЏ‘—нд ё”н”« «б—жЌ«дннд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «б√—»Џ… ж«бЏ‘—нд ё”н”« џн— «бг ћ”ѕнд 
яед… «бЌё «бЏ«бн «бћ«б”нд Ќжб «бЏ—‘° «б–нд ег «—ЁЏ ж«Џўг гд ћгнЏ «бёѕн”нд жяб 
Ўёж” «б—жЌ«дннд ° бё—»ег гд «ббе н‘ЁЏжд Ён «б»‘— ° жнёѕгжд бЏ“ е  »«—я ≈”ге 
’бж«  «бёѕн”нд я»ќж— Ён гћ«г— –е» »√нѕнег ° н—ЁЏжд Ёне« «б’бж«  ж«б’ѕё«  «б н 
 ёѕг ≈бм «ббе ° яг« нёжб нжЌд« «б≈дћнбн Ён √»жџ«бг”н” ( ”Ё— «б—ƒн« ) &quot;»Џѕ е–« 
дў—  ж≈–« »«» гЁ жЌ Ён «б”г«Ѕ ж«б’ж  «б«жб «б–н ”гЏ е я»жё н ябг гЏн ё«∆б« «’Џѕ 
≈бм ед« Ё√—ня г« б« »ѕ ≈д н’н— »Џѕ е–« жббжё  ’—  Ён «б—жЌ ж≈–« Џ—‘ гж÷жЏ Ён 
«б”г«Ѕ жЏбн «бЏ—‘ ћ«б” жя«д «бћ«б” Ён «бгдў— ‘»е Ќћ— «бн‘» ж«бЏёнё жёж” ё“Ќ Ќжб 
«бЏ—‘ Ён «бгдў— ‘»е «б“г—ѕ жЌжб «бЏ—‘ √—»Џ… жЏ‘—жд Џ—‘« ж—√н  Џбн «бЏ—ж‘ √—»Џ… 
жЏ‘—нд ‘нќ« ћ«б”нд г ”—»бнд »Ћн«» »н÷ жЏбн —ƒж”ег √я«бнб гд –е» (—ƒ 4 : 1 Ц 4 ) 
° жбег яб ж«Ќѕ ёнЋ«—«  жћ«г«  гд –е» ггбжЅ… »ќж—« ен ’бж«  «бёѕн”нд ( —ƒ 5 : 8 ) 
«б–н Џбн «б√—÷ н—ЁЏжде« ≈бм ÷«»Ў «бяб&quot; . </p>
<p $text_ar_2>ё«б &quot;ж”гЏ  «б√—»Џ… «бЌнж«д«  н”»Ќжд ё«∆бнд &quot; ёѕж” ёѕж” ёѕж” 
«б—» «б≈бе «бё«ѕ— Џбн яб ‘∆ «б–н я«д ж«бя«∆д ж«б–н н√ н&quot; . жЌндг«  ЏЎн «бЌнж«д«  
гћѕ« жя—«г… ж‘я—« ббћ«б” Џбн «бЏ—‘ «бЌн ≈бм «б√»ѕ «б¬»ѕнд ° нќ— «б√—»Џ… ж«бЏ‘—жд 
‘нќ« ёѕ«г «бћ«б” Џбн «бЏ—‘ жн”ћѕжд ббЌн ≈бм «»ѕ «б¬»ѕнд жнЎ—Ќжд √я«бнбег √г« 
«бЏ—‘ ё«∆бнд У √д  г” Ќё √не« «б—» ≈д  √ќ– «бгћѕ ж«бя—«г… ж«бёѕ—… б√дя √д  ќбё  
яб «б√‘н«Ѕ жен »≈—«ѕ я я«∆д… жќбё  &quot; ж≈–« ќ—ћ Ќяг гд бѕд «б≈бе нќ—жд жн”ћѕжд &quot; 
ё«∆бнд Џўнг… жЏћн»… ен √Џг«бя √не« «б—» «б≈бе «бё«ѕ— Џбн яб ‘∆ ° Џ«ѕб… жЌё ен 
Ў—ёя н« гбя «бёѕн”нд ° гд б« дќ«Ёя н« —» жнгћѕ «”гя ° б√дя жЌѕя ёѕж” ° б«д ћгнЏ 
«б√гг ”н√ жд жн”ћѕжд √г«гя б«д √Ќя«гя ёѕ √ўе—  &quot; .</p>

<p $text_ar_2>б–« ёѕ — » гЏбгж 
«бядн”… е–« «бЏнѕ  –я«—« бег ° ‘Ё«Џ ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «б«”ёЁ д«—”н” </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «б«”ёЁ д«—”н” . ’бж« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”  яб« </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн”  яб« . ’бж« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« »—жябн” »Ў—н—я «бё”ЎдЎндн… </p>

<p $text_ar_2> –я«— дн«Ќ… «б»«»« »—жябн” . ’бж« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
