<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «б”«»Џ - ‘е— е« ж—</p>";
$ar_text.="
<p $text_ar_1>дн«Ќ… «б»«»« »Ў—” «бЋ«бЋ 27 ”д… 481 г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 481 гнб«ѕн…  днЌ «бёѕн” «бЏўнг «б«д»« 
»Ў—” «б”«»Џ ж«бЏ‘—жд гд »«»«ж«  «б≈”ядѕ—н… . жёѕ ёѕг »Ў—н—я« »Џѕ дн«Ќ… «бёѕн” 
 нгжЋ«ж” «б»«»« «б”«ѕ” ж«бЏ‘—нд . ж»Џѕ ћбж”е Џбн «бя—”н «б—”жбн »ёбнб ж’б  ≈бне 
гд «бёѕн” √я«янж” »Ў—н—я «бё”ЎдЎндн… —”«б… ° нЏ —Ё Ёне« »«бЎ»нЏ… «бж«Ќѕ… ° яёжб 
«бёѕн” ян—б” ж«бёѕн” ѕн”ёж—” ° ж√ж÷Ќ Ёне« «де б« н’Ќ ≈д нё«б »«бЎ»нЏ нд »Џѕ 
«б« Ќ«ѕ б∆б«  »Ўб Ё«∆ѕ… «б« Ќ«ѕ . Ё√ћ«» «б«» »Ў—” »—”«б… нЏбд Ёне« ё»жбе Ён 
«б√г«д… «бг” ёнг… ° ж√—”бе« гЏ Ћб«Ћ… гд Џбг«Ѕ «б√”«ёЁ… Ёё»бег «б«» √я«янж” 
»«б«Ќ —«г ж‘«—яег Ён ’б«… «бёѕ«” жё—« «б—”«б… Џбн ќ«’ е жгд н‘«нЏе ° Ћг я » 
—”«б… √ќ—м ћ«гЏ… ≈бм «б«» »Ў—” «б–н Џдѕ ж’жбе« ≈бне ћгЏ «б√»«Ѕ ж«б√”«ёЁ… жё—«е« 
Џбнег ° ЁЁ—Ќж« »е« ж«” Ќ”дж« Џ»«—« е« жгЏ«дне« ° ж«Џ —Ёж« »‘—я е гЏег Ён «б√г«д… 
«б√—Ћж–я”н… . жёѕ ё«”н е–« «б«» ‘ѕ«∆ѕ яЋн—… гд «бгќ«бЁнд бе Ён «бѕнд жЁн «б—√н 
ждЁн гд я—”не г—… Ћг Џ«ѕ . жя«д Ён дЁне гѕ«жг« Џбн  Џбнг «б—Џн… жжЏўе« »—”«∆бе 
«б н н—”бе« ≈бнег . жЁн Ќ÷ж—е »√ёж«бе . ж√ё«г Џбн «бя—”н «бг—ё”н Ћг«дн ”днд . Ћг 
 днЌ »”б«г .</p>
<p $text_ar_2>’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” гё«— «ббн»м </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” гё«— «ббн»м . ’бж« е  яжд гЏд« «гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” √Ё—«гнж” «б—е«жм </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” √Ё—«гнж” «б—е«жм . ’бж« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>н‘ ѕ «б»—ѕ ж√жб бн«бм «бўб«г </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
