<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ё“г«д жѕгн«д ж√ќж ег« ж√гег (ё3г) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд ё“г«д жѕгн«д ж«ќж ег« 
«д”нгж” жб«ждѕнж” ж«»—«»нж” ж√гег Ћ«ƒ–ж н . я«дж« гд ≈Ќѕм »б«ѕ «бЏ—» ° жя«д  
√гег   ён «ббе ° жгЌ»… ббџ—»«Ѕ ° ж—Ќжг… . жёѕ  —гб  ж√жб«ѕе« »Џѕ √ЎЁ«б . Ё—» ег 
жЏбг ег ќжЁ «ббе жЌ» «бЁ÷нб… . ж Џбг ё“г«д жѕгн«д гед… «бЎ» ° жя«д« нЏ«бћ«д 
«бг—÷н »б« «ћ— ° √г« «ќж ег« Ёг÷ж« ≈бм «б»—н… ж —е»ж« . жбг« «— ѕ ѕёбѕн«дж” Џд 
«б≈нг«д ° ж√г— »Џ»«ѕ… «б√жЋ«д «ќ»—же ≈д ё“г«д жѕгн«д н»‘—«д »«”г «бг”нЌ . жнЌ÷«д 
Џбн Џѕг Џ»«ѕ… «б√жЋ«д . Ё√г— »≈Ќ÷«—ег« ж ”бнгег« бж«бн «бгѕнд… «б–н Џ–»ег« »√ё”м 
√дж«Џ «бЏ–«» »«б÷—» ж«бд«— . Ћг ”√бег« Џд гя«д «ќж ег« . жбг« Џ—Ёе «” Ќ÷—ег 
жгЏег √гег ж√г—ег ≈д н»ќ—ж« бб√жЋ«д Ёбг нЎнЏже . Ё√г— ≈д нЏ’— «бќг”… Ён «бгЏ«’— 
. жбг« бг ндбег ¬–м √ќ—ћег ж√бё«ег Ён ¬ жд «бд«— Ћб«Ћ… «н«г жЋб«Ћ… бн«б ° Ћг 
Ў—Ќег Ён г” жёѕ Ќг«г . ж√ќн—« ж÷Џег Џбн ¬”—… гд «бЌѕнѕ гЌг«… . жЁн е–е ћгнЏе« 
я«д «б—» нёнгег √Ќн«Ѕ »џн— Ё”«ѕ б≈ўе«— гћѕе ж≈я—«г ёѕн”не . жбг«  Џ» «бж«бн гд 
 Џ–н»ег ° √—”бег ≈бм «бгбя ЁЏ–»ег еж «н÷« . жя«д  √гег  Џ“нег ж ‘ћЏег ж ’»—ег . 
Ё«д е—е« «бгбя Ёж»ќ е Џбн ё”«ж е жЏбн Џ»«ѕ… «б√жЋ«д . Ё√г— »ёЎЏ —√”е« жд«б  
≈ябнб «бЌн«… ° жўб ћ”ѕе« гЎ—жЌ« бг нћ”— √Ќѕ ≈д нѕЁде ° Ё’—ќ «бёѕн” ё“г«д Ён 
«бЌ«÷—нд ё«∆б« &quot;н« √еб «бгѕнд… √бн” Ёняг √Ќѕ –ж —Ќг… Ён” — ћ”ѕ е–е «бЏћж“ 
«б√—гб… жнѕЁде« њ&quot; . Џдѕ –бя  ёѕг »ёЎ— »д —жг«дж” ж√ќ–е жяЁде Ћг ѕЁде .</p>
<p $text_ar_2>ж бг« Џбг «бгбя »г« ЁЏбе »ёЎ— √г— »дЁне ≈бм ѕн«— г’— жед«я 
д«б ≈ябнб «б‘е«ѕ… . жЁн «бџѕ √г— «бгбя »ёЎЏ —ƒж” «бёѕн”нд ё“г«д жѕгн«д ж«ќж ег« 
Ёд«бж« ≈ябнб «бЌн«… Ён гбяж  «б”гж«  . ж»Џѕ ≈д «дё÷н “г«д «б«÷Ўе«ѕ ° »дн  бег 
яд«∆” Џѕнѕ… ° ж«ўе— «б—» Ёне« ¬н«  жЏћ«∆» яЋн—… .</p>
<p $text_ar_2>‘Ё«Џ ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
