<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« «дн«дж” 2 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 86 гнб«ѕн…  днЌ «б«» «бёѕн” «б«д»« 
≈дн«дж” Ћ«дн »«»«ж«  «б≈”ядѕ—н… . жя«д е–« «бёѕн” гд √е«бн гѕнд… «б≈”ядѕ—н… ° 
«»д« бж«бѕнд жЋдннд ° жя«д ≈”я«Ён« . жЌѕЋ «де бг« ѕќб «бёѕн” г—ё” «б—”жб гѕнд… 
«б≈”ядѕ—н… ° « Ёё »«б ѕ»н— «б≈бен «де ЏЋ— Ё«дёЎЏ Ќ–«ƒе ЁѕЁЏе б≈дн«дж” бн’бЌе . 
жёѕ ЌѕЋ жеж нџ—“ Ёне «бгќ—«“ ≈д дЁ– ≈бм «бће… «б√ќ—м жћ—Ќ ≈’»Џе . Ё’—ќ гд «б√бг 
жё«б »«бнжд«дн… &quot; «н” Ћн∆ж” &quot; √н н« «ббе «бж«Ќѕ ° Ёбг« ”гЏ «бёѕн” г—ё” –бя гћѕ 
«бг”нЌ ЌнЋ ”гЏе н–я— «”г «ббе . Ћг «ќ–  —«»« гд «б√—÷ ж Ёб Џбне жж÷Џе Џбн ≈’»Џ 
≈дн«дж” Ё»—∆ Ён «бЌ«б ° ж Џћ» ≈дн«дж” гд –бя яЋн—« ° ж«ќ– «бёѕн” г—ё” ≈бм гд“бе 
° ж”√бе Џд «”ге жгЏ ёѕе ° жгд √нд √ н ° Ёё’ Џбне «б—”жб гд я » «б√д»н«Ѕ Џд 
√бжен… «б”нѕ «бг”нЌ ° жЏд ”—  ћ”ѕе жгж е жён«г е жЏгб «б¬н«  »«”ге . Ё«” ÷«Ѕ Џёб 
«дн«дж” ж¬гд еж ж√еб »н е ° ж Џгѕж« »«”г «б«» ж«б«»д ж«б—жЌ «бёѕ” ° ЁЌб  Џбнег 
«бдЏг… «б≈бен… ° жб«“гж« ”г«Џ  Џбнг «б—”жб ° ЁЏбгег Џбжг «бядн”… жЁ—«∆÷е« ж”дде« 
. жбг« Џ“г «бёѕн” г—ё” Џбн «б–е«» ≈бм «бќг” «бгѕд «бџ—»н… ° ж÷Џ нѕе Џбн «дн«дж” 
жя—”е »Ў—н—я« Џбн гѕнд… «б≈”ядѕ—н… ”д… 64 гнб«ѕн… . Ёўб н»‘— √ебе« жнЏгѕег ”—« . 
жнЏ÷ѕег жнЋ» ег Џбн «б≈нг«д »«бг”нЌ ° Ћг ћЏб ѕ«—е ядн”… ° жнё«б «де« ен «бгЏ—жЁ… 
»ядн”… «бёѕн” г«— г—ё” «б‘енѕ . ж«б н  ёжг Ён гя«де« «б¬д «бядн”… «бг—ё”н… 
»«б≈”ядѕ—н… . ж√ё«г е–« «бёѕн” Џбн «бя—”н «Ћд нд жЏ‘—жд ”д… . Ћг  днЌ »”б«г . 
’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1> –я«— »нЏ м «б«гн—  «ѕ—” «б‘«Ў»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн” н «бёѕн”нд «б√гн— Ћ«ƒѕж—” 
»д нжЌд« «б‘Ў»н . ж«б√гн— Ћ«ƒ–ж—” «бг‘—ён . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« 
«»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
