<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” џ—нџж—нж” «бЏћ«н»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 270 гнб«ѕн…  днЌ «бёѕн” џ—нџж—нж” 
«бЏћ«∆»н ° √”ёЁ ён’—н… «бћѕнѕ… »»б«ѕ «б—жг жен «бгѕнд… «б н жбѕ »е« гд √»жнд 
џдннд жЋдннд ° жёѕ  Џбг гд– ’џ—е «бЌяг… ж«бЁб”Ё… Ќ м Ё«ё яЋн—нд гд √ —«»е ° Ћг 
—Ќб ≈бм »н—ж  Ёѕ—” «бЏбжг «бнжд«дн… ж«бб« ндн… ° жгд ед«я г÷н ≈бм ён’—н… Ёб”Ўнд 
ЌнЋ я«д «бЏб«г… √ж—нћ«дж” ° Ёѕ—” Џбне «бЁб”Ё… «бг”нЌн… ° Ћг  Џбг «бб«еж  ж Ё”н— 
«бя » «бгёѕ”… ° жё’ѕ гѕнд… «б≈”ядѕ—н… ”д… 235 гнб«ѕн… ЌнЋ «ягб ѕ—«”… г« я«д 
ндё’е гд «бЏбжг ° жЏ«ѕ ≈бм »бѕ е ”д… 237 гнб«ѕн… ° жЁн ”д… 239 «’Ў»џ »«бгЏгжѕн… 
«бгёѕ”… ж«’»Ќ г”нЌн« ° ж≈–  нёд “ж«б е–« «бЏ«бг жѕж«г ггбя… «б”г«Ѕ ° жће яб 
«е г«ге ≈бм «бЏгб Џбн ќб«’ дЁ”е ° жбг« Џбг ≈д √”ёЁ »бѕ е нћѕ Ён Ўб»е бг”«Џѕ е Ён 
√Џг«б «б√”ёЁн… ° е—» ≈бм «б»—н… ж Ё—џ бб’бж«  ж«бЏ»«ѕ«  «бяЋн—… б«д’—«Ёе Џд 
«бЏ«бг ж√гћ«ѕе «б»«Ўб… ° жбг«  днЌ е–« «б√”ёЁ Ўб»же б Џннде ќбЁ« бе Ёбг нЏ—Ёж« 
бе гя«д« ° жЌѕЋ »ндг« я«д «б‘Џ» гћ гЏ« гЏ «бёѕн” џ—нџж—нж” «бЋ«ƒбжџж” ° ≈– ”гЏж« 
’ж « нёжб «Ўб»ж« џ—нџж—нж” «б”«∆Ќ ж√ёнгже Џбняг √”ёЁ« ° Ё√—”бж« гд н»ЌЋ Џде Ён 
«б»—«—н ж«бћ»«б ° ж≈– бг нЏЋ—ж« Џбне ё— —√нег ≈д н√ќ–ж« ≈дћнб« жн’бж« Џбне ’б«… 
«б я—н” ° я√де Ќ«÷— ° жнѕЏжде џ—нџж—нж” ° б«д «”ге «б”«»ё я«д Ћ«ƒѕж—” ° ЁЁЏбж« 
ея–« жё«г »е–е «б’б«… «бёѕн” џ—нџж—нж” «бЋ«ƒбжџж” ° Ёўе— гб«я «б—» бе–« «бёѕн” 
Ён «бёЁ«— ё«∆б« бе : ёг «–е» ≈бм »бѕя Ёёѕ я—”жя √”ёЁ« Џбне« ° жб«  ” ЏЁ гд –бя 
б√де гд «ббе ° Ёбг н —ѕѕ Ён «б√г— жё«г бжё е жд“б гд «бћ»б ж√ н ≈бм »бѕ е ° Ёќ—ћ 
«б‘Џ» ббё«∆е »я—«г… Џўнг… жягбж«  я—н”е ”д… 244 гнб«ѕн… ° жёѕ «ўе— «ббе Џбн нѕне 
¬н«  жЏћ«∆» яЋн—… Ќ м ”гн »«бЏћ«∆»н ° Ёгд –бя «де я«д б√ќжнд »Ќн—… нЌ’б«д где« 
Џбн гёѕ«— я»н— гд «б”гя ° жёѕ жёЏ »ндег« ќб«Ё ° ≈– я«д яб гдег« нѕЏн гбян е« бе 
° жбг« бг н Ёё« –е»« ≈бм е–« «б«» бнЁ’б бег« Ён «б√г— ° ЁЌяг ≈д нё”г гЌ’жбе« 
гд«’Ё… »ндег« ° ж≈– бг нё»б« Ќяге ° Ўб» гд «ббе ЁћЁ г«Ѕ «б»Ќн—… ° ж’«—  √—÷« 
’«бЌ… бб“—«Џ… ° ж–«Џ ’н  «б¬н«  ж«бЏћ«∆» «б н я«д н’дЏе« ≈бм ћгнЏ √ёЎ«— «б√—÷ ° 
жбг« «ягб ”Џне  днЌ »”б«г ° ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«» ё”г« «бЋ«дм 54 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 859 гнб«ѕн…  днЌ «бёѕн” ё”г« «бЋ«дн ° 
«б—«»Џ ж«бќг”жд гд »«»«ж«  «б≈”ядѕ—н… ° жёѕ жбѕ »”гджѕ ж —е» »ѕн— «бёѕн” гё«—нж” 
° жбг« ќб« я—”н «б»Ў—н—ян… «ћгЏ —√н «б√”«ёЁ… ж«б√—«ќд… Џбн «ќ н«— е–« «б«» ° 
Ё—”г »Ў—н—я« жёѕ бЌё  »е √Ќ“«д яЋн—… ° яг« ћ—  Џбн «бгƒгднд Ён “г«де »б«н« 
ж ћ«—» Џѕнѕ… ° жўе—  Ён √н«ге »Џ÷ «бЏћ«∆» ° где« ≈д ѕг« ќ—ћ гд √нёжд… «б”нѕ… 
«бЏ–—«Ѕ «б н Ён ядн”… «бёѕн” ”«жн—” »«б»—н… «бгёѕ”… ° яг« ≈д «яЋ— «б√нёжд«  «б н 
»«бѕн«— «бг’—н… я«д  «н÷« г»бб… »«бѕгжЏ ° жёѕ Џббж« е–е «бў«е—… «бЏћн»… «де« 
»”»» г« д«б «б«» «б»Ў—н—я ж«бгƒгднд гд «б»б«Ѕ ж«б√Ќ“«д ° жя«д —џг яб г« √’«»е 
гѕ«жг« Џбн  Џбнг «бгƒгднд ж Ћ»н ег »џн—… жд‘«Ў ж√ё«г Џбн «бя—”н ”»Џ ”днд ж” … 
«‘е— ° Ћг  днЌ »”б«г° ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« «б »«н”м »ћ»б «”нжЎ </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн” нжЌд« «б »«н”м. ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1> –я«— «бёѕн”нд ЌбЁ« ж—я«ж ж—жг«днж” жнжЌд« ж жг« ж»ёЎ— ж√”Ќё </p>


<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «бёѕн”нд ЌбЁ« ж“я« ж—жг«дж” жнжЌд« 
«б‘еѕ«Ѕ . ж  –я«— «бёѕн”нд  жг« ж »ёЎ— ж «”Ќё гд «б«‘гжднд . ’б« ег  яжд гЏд« ж 
б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
