<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1> –я«— «бёѕн” я—дбнж” ё«∆ѕ «бг«∆… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” я—днбнж” ё«∆ѕ «бг∆… ° я«д —∆н”« 
Џбн Ё—ё… гд г∆… ћдѕн »ён’—н… Ёб”Ўнд ° жя«д нЏ»ѕ «бяж«я» ° Ёбг« ”гЏ Џд «б б«гн– 
ж—√н «б¬н«  «б н я«д   ћ—н Џбн √нѕнег ° гг«  Џћ“ Џде« ёжн «б»‘— ж«б≈бе… «бжЋдн… 
° –еб Џёб ж Ќн— ж”«ж—е «б‘я Ён √бе е ° Ё —я Џ»«ѕ… «бяж«я» ° ж»ѕ« н—ЁЏ ёб»е ≈бм 
«ббе »«б’жг ж«б’б«… ж«б—Ќг… жя«д нёжб Ён ’б« е &quot;√не« «б—» «б≈бе ° √ддн ёѕ  Ќн—  
Ён гЏ—Ё я Ё√—‘ѕдн ж«еѕдн ≈бня ° Ё Ќдд «ббе Џбне жё»б ’б« е ж’ѕё е ° ж√—”б бе 
гб«я« н»‘—е »ё»жбег« ж’Џжѕег« ≈бне ° жн√г—е ≈д н—”б ≈бм гѕнд… н«Ё« ЁнѕЏж »Ў—” 
«б—”жб «б–н я«д д«“б« Џдѕ ”гЏ«д «бѕ»«џ ° ЁнЏбге г«–« нд»џн ≈д нЁЏб ° Ё√—”б 
ж«” Ќ÷—е ° жбг« ѕќб »Ў—” «” ё»бе я—днбнж” ж”ћѕ ж«ёЏ« Џбн ёѕгне ° Ё√ё«ге »Ў—” 
ё«∆б« &quot;ёг «д« «н÷« ≈д”«д&quot; ° жбг« ѕќб »н е жћѕ ћг«Џ… я»н—… гд «б√гг Ёё«б &quot;бег 
«д г  Џбгжд ≈д ‘—нЏ… «б ж—«…  гдЏдн гд гќ«бЎ… џн— «бгќ жднд ° «б« ≈д «ббе ёѕ 
√—«дн ≈д б« √ёжб Џд ≈д”«д г« «де ѕд” √ж дћ” ° Ёб–бя ћ∆  ≈– «” ѕЏн гждн ° Ёг«–« 
 —нѕжд&quot; ° Ёё«б я—днбнж” &quot;гд– √—»Џ… «н«г ≈бм е–е «б”«Џ… яд  ’«∆г« жЁн «б”«Џ… 
«б «”Џ… яд  «’бн Ён »н н ° ж≈–« —ћб ёѕ жёЁ √г«гн »б»«” б«гЏ ° жё«б н« я—днбнж” 
”гЏ  ’б« я ж–я—  ’ѕё« я √г«г «ббе ° Ё√—”б ≈бм н«Ё« ж«” ѕЏ ”гЏ«д «бгбё» »Ў—” ° 
«де д«“б Ён »н  ”гЏ«д —ћб ѕ»«џ Џдѕ «б»Ќ— ° Ёеж г н ћ«Ѕ нябгя ° Ё√—”б  ≈бня Ќ«б« 
° ж√д  ЁЏб  Ќ”д« ≈– ћ∆  ° ж«б¬д дЌд ћгнЏ« Ќ«÷—жд √г«г «ббе бд”гЏ ћгнЏ г« √г—я »е 
«ббе&quot; ° ЁЁ Ќ »Ў—” Ё«е жё«б &quot;»«бЌё «д« √ћѕ ≈д «ббе б« нё»б «бжћже ° »б Ён яб √г… 
«б–н н ёне жн’дЏ «б»— гё»жб Џдѕе&quot; ° Ћг »‘—е »н”жЏ «бг”нЌ —» «бяб ° ж«Џбге ”— 
 ћ”ѕе ж’б»е жён«г е ж’Џжѕе жЏгб «б¬н«  »«”ге ° Ё√гд я—днбнж” ж√еб »н е жяб 
џбг«де ж«яЋ— «б–нд гЏе ° ж Џгѕж« »«”г «б«» ж«б«»д ж«б—жЌ «бёѕ” ° ЁЌб Џбнег дЏг… 
«б—жЌ «бёѕ” Ён «бЌ«б ° ж»Џѕ –бя  —я я—днбнж” «бћдѕн… ж »Џ «б—”б ° ж—”ге «бёѕн” 
»Ў—” √”ёЁ« Џбн гѕнд… ён’—н… гд √Џг«б Ёб”Ўнд Ёг÷н ≈бне« ж»‘— Ёне« »«бг”нЌ ° г»нд« 
бег ÷б«б… «б√’д«г° Ё«” д«—  Џёжбег »гЏ—Ё… «ббе ж¬гдж« »е ° Ћг Ћ» ег »г« ’дЏе 
√г«гег гд «б¬н«  ж«бгЏћ“«  жЏгѕег ћгнЏ«° жя«д »ндег ѕнг —нж” «бж«бн ° Ћг  днЌ 
»”б«г жд«б ≈ябнб «б—”б «бг»‘—нд ° ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1> –я«—  я—н” ядн”… «бёѕн”… г«—нд« «б‘енѕ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «б‘енѕ… «бЏўнг… Џ—ж” «бг”нЌ «бгд ќ»… ° 
«бёѕн”… г«—нд« «бгћ«еѕ… ° ж я—н” ядн” е« »гѕнд… ≈дЎ«ян… ‘Ё«Џ е«  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
