<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »«б«—н«дж” ж√ќне  н»жѕднж” Ём «бё—д «бЋ«бЋ 
«бгнб«ѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д »«б«—н«дж” ж√ќже Ћн»ж—ндж” ° 
√еб —жгн… ° жя«д« ≈»днд бж«бѕнд жЋдннд ° жёѕ ќЎ» »«б«—н«дж” «»д… —ћб гд √я«»— 
«бгѕнд… «”ге« янбнян… »«—Џ… «бћг«б ° жя«д  г”нЌн…  Џ»ѕ «бг”нЌ Ён «б”— ° Ёбг« 
 “жће« ‘—Џ   ё’ Џбне Ќн«… «б”нѕ «бг”нЌ ° жянЁн… «б≈нг«д »е ° ‘н∆« Ё‘н∆« ° Ќ м 
√гд Џбн нѕне« ж«Џ гѕ ° жбг« «” д«— »«бдЏг… Џбг √ќже Ё¬гд еж «н÷« ж«Џ гѕ ° ж”«— 
Ён «бЁ÷нб… ”н—« √ебе √д  д«ћне «бгб«∆я… ° ж ќ»—е »г« ”няжд гд «б√”—«— ° жбг« гбя 
ѕёбѕн«дж” ж√Ћ«— «б«÷Ўе«ѕ Џбн «бг”нЌннд ° я«д е–«д «бёѕн”«д нЎжЁ«д «бгѕнд… 
жнЌгб«д ћ”ѕ «б‘еѕ«Ѕ жняЁд«е« жнѕЁд«е« ° Ё”Џн »ег« »Џ÷ «б√‘—«— бѕн Ўж”нж” Ќ«ћ» 
«бгбя ° Ё«” Ќ÷—ег« ж”√бег« Џд гЏ ёѕег« ° Ё√ё—« «дег« г”нЌн«д ° ЁжЏѕег« »жЏжѕ 
ћ“нб… ≈д яЁ—« »«бг”нЌ ж–»Ќ« бб√жЋ«д ° Ёбг ндќѕЏ« »жЏжѕе ° Ёеѕѕег« яЋн—« –«я—« 
бег« √дж«Џ «бЏ–«» ° Ёбг н—жЏег« –бя ° жбг« —√н Ћ»« ег« ж’»—ег« √г— »ёЎЏ —√”нег« 
° Ё—√н «бЌ«ћ» гб«∆я… нЌгбжд дЁ”нег« ≈бм «б”г«Ѕ ° Ё¬гд Ён «бЌ«б »«б”нѕ «бг”нЌ ° 
ЁЌ»”же Ћб«Ћ… «н«г жЁн «бнжг «б—«»Џ √ќ—ћже жёЎЏж« —√”е гЏ —√” янбнян… “жћ… 
»«б«—н«дж” ° Ёд«б «бћгнЏ ≈ябнб «б‘е«ѕ… ° ’б« ег  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” џ—нџж—нж” «бдн’м √”ёЁ дн’’ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” џ—нџж—нж” √”ёЁ дн”” . жёѕ 
жбѕ Ён я»ѕжян… ”д… 330 гнб«ѕн… жЏнд √”ёЁ« гд нѕ √ќне «бёѕн” »«”нбнж” ”д… 372 ° 
ждЁн Ён Џеѕ «бгбя ж«б” Ћг Џ«ѕ ”д… 378 »√г— «бгбя Ћ«ƒѕ”нж” «бя»н— ° жёѕ ж÷Џ я »« 
ѕндн… яЋн—… . ж днЌ »”б«г ”д… 396 г . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« 
«гнд .</p>

<p $text_ar_1>дж… ё«”г : ћдж»н… џ—»н… Џж«’Ё ‘ѕнѕ… ќг”… √н«г </p>

<p $text_ar_2>«бдж« </p>
<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—.</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—:</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
