<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” г—ёж—нж” √»м ”нЁнд »«бё—д «бЋ«бЋ «бгнб«ѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” г—ёж—нж” «б‘ен— »«»н «б”нЁнд ° 
жёѕ жбѕ е–« «бёѕн” »гѕнд… —жгн… гд √»жнд г”нЌннд ° Ё√”гн«е Ёнбж»« н— ж√ѕ»«е 
»«б¬ѕ«» «бг”нЌн… ° жбг« »бџ ѕж— «б‘»«» «д ўг Ён ”бя «бћдѕн… √н«г «бгбя ѕ«янж” 
«бжЋдн ° ж√ЏЎ«е «б—» ёж… ж‘ћ«Џ… √я”» е —÷«Ѕ —ƒ”«∆е ЁѕЏже »«”г г—ёж—нж” ° жя«д гд 
«бгё—»нд бѕн «бгбя ° жЌѕЋ ≈д Ћ«— «б»—»— Џбн —жгн… Ёќ—ћ ѕ«янж” бгЌ«—» ег ЁЁ“Џ 
Џдѕг« —√н яЋ— ег ° жбяд «бёѕн” г—ёж—нж” Ўг√де ё«∆б« Уб«  ќЁ б«д «ббе ”небя 
√Џѕ«Ѕд« жнћЏб «бџб»… бд«&quot; ° жбг« «д’—Ё гд √г«г «бгбя ўе— бе гб«я Ён ‘»е ≈д”«д 
»б»«” «»н÷ «ЏЎ«е ”нЁ« ё«∆б« бе &quot;≈–« џб»  √Џѕ«∆я Ё«–я— «б—» ≈бея&quot; ° Ёбг« «д ’— 
ѕ«янж” Џбн √Џѕ«∆е ж—ћЏ г—ёж—нж” ў«Ё—« ўе— бе «бгб«я ж–я—е »г« ё«бе ё»б« ° √н ≈д 
н–я— «б—» ≈бее ° √г« «бгбя ѕ«янж” Ё√—«ѕ ≈д н»ќ— б√жЋ«де еж жЏ”я—е ° Ё ќбЁ «бёѕн” 
г—ёж—нж” ° жбг« √Џбгж« «бгбя »–бя «” Ќ÷—е ж√»ѕн ѕе‘ е гд «бЏѕжб Џд жб«∆е бе ° 
жж»ќе Џбн  ќбЁе ° Ё—гн «бёѕн” гдЎё е жб»«”е »нд нѕн «бгбя жё«б бе &quot;≈ддн б« «Џ»ѕ 
џн— —»н ж«бен н”жЏ «бг”нЌ&quot; ° Ёџ÷» «бгбя ж√г— »÷—»е »«бћ—нѕ ж«б”н«Ў ° жбг« —√н 
 Џбё √еб «бгѕнд… ж«бћдѕ »е ° ќ‘н «бгбя ≈д нЋж—ж« Џбне »”»»е ° Ё√—”бе гя»б« 
»«бЌѕнѕ ≈бм ён’—н… ° жед«я ёЎЏж« —√”е Ёягб ће«ѕе «бгёѕ” жд«б ≈ябнб «бЌн«… Ён 
гбяж  «б”гж«  . </p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
