<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «б»«»« »Ў—” ќ« г «б‘еѕ«Ѕ 17 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »Ў—” »«»« «б≈”ядѕ—н… «б”«»Џ 
Џ‘— жќ« г «б‘еѕ«Ѕ ° жя«д √»же я»н— ё”ж” «б≈”ядѕ—н… ° «”ге Ћ«ƒѕ”нж” ° ж«”г √ге 
’жЁн… ° жя«д« ќ«∆Ёнд гд «ббе яЋн—« жбг н—“ё« жбѕ« . Ёбг« я«д «бќ«г” гд ‘е— √»н» 
жеж Џнѕ «бёѕн”нд »Ў—” ж»жб” ° –е»  √ге ≈бм «бядн”… ° Ё—√  «бд”«Ѕ жед Ќ«гб«  
√жб«ѕед ° ЁЌ“д  ћѕ« ж»я  ° ж”«б  «б”нѕ «бг”нЌ »ѕгжЏ ≈д н—“ёе« жбѕ«—° жЁн  бя 
«ббнб… ўе— бе« »Ў—” ж»жб” ж«Џбг«е« ≈д «б—» ёѕ ё»б ’б« е« ° ж”жЁ нЏЎне« жбѕ« 
 ”гне »Ў—” ° ж√г—е« ≈д  г÷н ≈бм «б»Ў—н—я бн»«—яе« ° Ёбг« «” нёў  Џ—Ё  “жће« »г« 
—√  ЁЁ—Ќ »–бя Ћг г÷  ≈бм «б«» «б»Ў—н—я жЏ—Ё е »«б—ƒн« жЎб»  где ≈д н’бн гд «ћбе« 
Ё’бн ж»«—яе« ° ж»Џѕ ёбнб —“ё  е–« «бёѕн” »Ў—” ° жЁн яг«б ”»Џ ”днд ”бгже бб»«»« 
Ћ«ƒд« гЋб ’гж∆нб «бд»н ° Ё’«— бе я«»д ќ«’ ж√бЌёе »«бгѕ—”… «бб«еж н… ° Ё Џбг ж»—Џ 
Ён «бжЏў ж«б≈—‘«ѕ ° Ћг я—”е «џд”Ў”« Ё‘г«”« ° ж»Џѕ ёбнб ё”« ж’«— нЌгб Џде яЋн—« 
гд ‘∆жд «бядн”… ° ж днЌ «б»«»« Ћ«ƒд« »Џѕ ≈д √ж’м ≈д няжд «б«» »Ў—” ќбЁ« бе ° 
Ёбг« ћб” Џбн «бя—”н «бг—ё”н ° «” ÷«Ѕ  «бядн”… » Џ«бнге ° жя«д Ён «дЎ«ян« —∆н” 
я»н— ёѕ ж«Ёё «бгбя ѕёбѕн«дж” Џбн «б—ћжЏ ≈бм «бжЋдн… жя«д бе жбѕ«д ° Ёбг   гяд 
√гег« гд Џг«ѕег« ед«я ° Ё«   »ег« ≈бм «б≈”ядѕ—н… ° жёѕ ЌѕЋ жен Ён Ў—нёе« ≈д е«ћ 
«б»Ќ— ен«ћ« Џўнг« ° Ёќ«Ё  ≈д нгж  «бжбѕ«д џ—ё« гд џн— Џг«ѕ ° ЁџЎ” ег« Ён г«Ѕ 
«б»Ќ— жен  ёжб &quot;»«”г «б«» ж«б«»д ж«б—жЌ «бёѕ”&quot; ° Ћг ћ—Ќ  Ћѕне« ж—”г  »ѕге« Џб«г… 
«б’бн» «бгћнѕ Џбн ћ»е н жбѕне« ° Џдѕ∆– еѕ√ «б»Ќ— жж’б  ≈бм «б≈”ядѕ—н… ”«бг… 
»жбѕне« ° жЁн –«  нжг ёѕг ег« гЏ «б√ЎЁ«б «бг ёѕгнд ббгЏгжѕн… ° Ёя«д ябг« ег «б«» 
«б»Ў—н—я » Џгнѕег« ° н ћгѕ «бг«Ѕ я«бЌћ—° жЌѕЋ ея–« Ћб«Ћ г—«  ° Ёбг« ”√бе« Џд 
√г—е« Џ—Ё е »г« ћ—н Ён «б»Ќ— ° Ё Џћ» жгћѕ «ббе ё«∆б« &quot;ея–« ё«б  «бядн”… ° «де« 
гЏгжѕн… ж«Ќѕ…&quot; . жЁн √н«г е–« «б»«»« ўе— «—нж” «бгќ«бЁ ° Ёд’Ќе «бёѕн” »Ў—” яЋн—« 
≈д нЏѕб Џд —√не «бЁ«”ѕ Ёбг нё»б ° ЁЌ—ге жгдЏе гд ‘—я… «бядн”… ° ж« ’б »«бгбя 
гя”нгн«дж” «бжЋдн ° ≈д »Ў—” »Ў—н—я «б≈”ядѕ—н… нЌ—÷ «б‘Џ» Џбн √б« нЏ»ѕж« «б≈бе… ° 
ЁЌдё ћѕ« ж«г б√ џнў« ° ж√жЁѕ —”б« √г—ег »ёЎЏ —√”е ° Ёбг« ж’бж« ≈бм «б≈”ядѕ—н… 
Ё яж« »«б‘Џ» ° жѕг—ж« «џб» «б»б«ѕ «бг’—н… ° жде»ж« «б√гж«б ° ж”б»ж« «бд”«Ѕ 
ж«б√ЎЁ«б ° жё бж« гдег дЌж Ћг«дг«∆… ж√—»Џнд ¬бЁ« ° »Џ÷ег »«б”нЁ ж«б»Џ÷ »«бћжЏ 
ж«бЌ»” ° Ћг Џ«ѕж« ≈бм «б≈”ядѕ—н… ° жё»÷ж« Џбн «б«» «б»Ў—н—я ж√жѕЏже «б”ћд ° Ёбг« 
Џбг «б‘Џ» »«Џ ё«б —«Џнег  ћге—ж« √г«г »«» «б”ћд ° н—нѕжд ≈дё«–е »«бёж… ° Ёќ‘н 
«бё«∆ѕ «бгябЁ »ё бе ≈д нќ б «б√гд «бЏ«г ° ж≈—ћ«Ѕ  дЁн– «б√г— ≈бм «бџѕ ° Ёбг« —√н 
«бёѕн” –бя √—«ѕ ≈д н”бг дЁ”е ббгж  Џд ‘Џ»е ° ж«‘ ен ≈д ндЎбё жн’н— гЏ «бг”нЌ 
»ѕжд ≈д нЌѕЋ ‘џ» √ж «÷Ў—«» »”»»е ° Ё√—”б ж«” Ќ÷— √»д«Ѕе жЏ“«ег ж√ж’«ег ≈д нЋ» ж« 
Џбн «б≈нг«д «бг” ёнг ° Ёг« Џбг «—нж” «бгћѕЁ ≈д «бёѕн” »Ў—” ”нг÷н ≈бм «б—» жн —яе 
 Ќ  «бЌ—г ° «” џ«Ћ ≈бне »Џўг«Ѕ «бяед… ≈д нЌбе Ёбг нё»б ж√Џбгег ≈д «б”нѕ «бг”нЌ 
ёѕ ўе— бе е–е «ббнб… Ён «б—ƒн« жЏбне Ћж» гг“ё ° Ё√”«бе &quot;гд ‘ё Ћж»я н« ”нѕн њ&quot; 
Ё√ћ«»е ≈д «—нж” еж «б–н ‘ё Ћж»н° б√де Ё’бдн гд √»м ЁЌ–«— ≈д  ё»бе ° ж»Џѕ –бя 
«” ѕЏн «бёѕн” »Ў—” ё«∆ѕ «бгбя ”—« ж√‘«— Џбне ≈д ндё» Ќ«∆Ў «б”ћд гд «бќбЁ Ён 
«бће… «бќ«бн… гд «бг”нЌннд ° Ё–еб «бё«∆ѕ гд ‘е«г… «б«» ° жЁЏб яг« √г—е ж√ќ—ће гд 
«б”ћд ”—« ° ж√ м »е ≈бм ў«е— «бгѕнд… ≈бм «бгя«д «б–н Ёне ё»— «бёѕн” г—ё” я«—ж“ 
е–е «бѕн«— ° жед«я ћЋ« Џбн —я» не жЎб» гд «ббе ё«∆б« &quot;бняд »ѕгн «дё÷«Ѕ Џ»«ѕ… 
«б√жЋ«д ° жќ «г ”Ёя ѕг«Ѕ «бг”нЌннд ° Ё« «е ’ж  гд «б”г«Ѕ ”гЏ е Џ–—«Ѕ ёѕн”… я«д  
»«бё—» гд «бгя«д ° нёжб &quot;«гнд&quot; ° √н няжд бя яг« √—ѕ  ° жбг« √ г ’б« е  ёѕг 
«б”н«Ё жёЎЏ —√”е «бгёѕ” жўб «бћ”ѕ Ён гя«де Ќ м ќ—ћ «б‘Џ» гд «бгѕнд… г”—Џ« ≈бм 
ЌнЋ гя«д «б«” ‘е«ѕ б√де бг няд ёѕ Џбг »г« ЌѕЋ ° Ё√ќ–же «бћ”ѕ «бЎ«е— ж«б»”же Ћн«» 
«бћ»—н… ж√ћб”же Џбн я—”н г«— г—ё” «б–н я«д н—Ё÷ «бћбж” Џбне Ён Ќн« е ° жя«д нёжб 
Ён –бя «де я«д н—н ёж… «б—» ћ«б”… Џбне Ёб« нћ”— еж ≈д нћб” ° Ћг ж÷Џже ЌнЋ √ћ”«ѕ 
«бёѕн”нд жя«д  гѕ… ћбж”е Џбн «бя—”н «ЌѕЋ Џ‘—… ”д… ° ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «б»«»« √ябнгд÷” »—жгн« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √ябнгд÷” √”ёЁ —жгн… ° жёѕ жбѕ 
е–« «б«» »—жгн… ° гд ж«бѕ ‘—нЁ «бЌ”» «”ге Ё” ндж” √Ќѕ √Џ÷«Ѕ гћб” «б√Џн«д ° ЁЏбге 
ж√ѕ»е »«б«ѕ«» «бнжд«дн… ° жбг« ёѕг —жгн… «бёѕн” »Ў—” «б—”жб ж”гЏ √ябнгд÷” 
»я—«“ е ° «” ѕЏ«е ≈бм гћб”е ж»«ЌЋе яЋн—« ° Ё»нд бе «б—”жб »Ўб«д Џ»«ѕ… «б√жЋ«д ° 
ж«Ћ»  бе √бжен… «б”нѕ «бг”нЌ «б–н »е н»‘—жд ж»«”ге  ћ—н «бгЏћ“«  ° Ё¬гд Џбн нѕне 
ж Џгѕ где ° Ћг  »Џе гд –бя «бнжг ° жя«д ня » ”н— «б б«гн– жг« нё«”же Џбн √нѕн 
«бгбжя ж«бжб«… ° Ћг »‘— Ён гѕд Џѕнѕ… ж¬гд Џбн нѕе яЋн—жд ° жеж «б–н ”бг ≈бне 
«б—”б я » ёж«дндег ° ж’«— »Ў—н—я« Џбн —жгн… Ён √ж«ќ— «бё—д «б«жб «бг”нЌн ° Ё»‘— 
Ёне« ж—ѕ яЋн—нд гд √ебе« ≈бм гЏ—Ё… «б”нѕ «бг”нЌ ° ж”гЏ Џде «бгбя  —«н«д ° 
Ё«” Ќ÷—е гё»ж÷« Џбне ж√г—е »«б”ћжѕ бб√жЋ«д ° ж≈дя«— «б”нѕ «бг”нЌ Ёбг нЎЏе ° ж≈– 
ќ‘н «бгбя гд  Џ–н»е √г«г √еб «бгѕнд… ж√ебе ° дЁ«е ≈бм ≈Ќѕм «бгѕд ° жя » —”«б… 
≈бм ж«бне« бнЏ–»е Ћг нё бе ° Ё—»Ў «бж«бн Џдёе »г—”«… ж√бё«е Ён «б»Ќ— ° жея–« 
«”бг е–« «бёѕн” —жЌе «бЎ«е—… ° жд«б ≈ябнб «б‘е«ѕ… Ён «б”д… «бг«∆… ббг”нЌ ° ж»Џѕ 
”д… гд «д ё«бе «дЌ”—  «ббћ… Џд ћ”ѕе ° Ёўе— Ён ё«Џ «б»Ќ— я√де Ќн ° жѕќб яЋн—жд 
ж »«—яж« где ж√—«ѕж« дёбе гд гя«де ° Ё«Ќ÷—ж«  «»ж « гд —ќ«г жж÷Џже Ёне ° жбг« 
√—«ѕж« ≈ќ—«ће гд «б»Ќ— ° бг нёѕ—ж« Џбн  Ќ—няе ° ЁЏбгж« «де б« н—нѕ «б«д ё«б гд 
гя«де Ё —яже жг÷ж« ° ж’«—  «ббћ…  дЌ’— Џде нжг Џнѕе Ён яб ”д… ° Ёнѕќб «б“ж«— 
≈бне жн »«—яжд где ° жяЋ—  —ѕѕ «бг”«Ё—нд Џбне ° жег нЏ«нджд е–« «бЏћ» ° жгд ћгб… 
г« я » Џд Џћ«∆»е У «де Ён »Џ÷ «б”днд ѕќб «б“ж«— бн »«—яж« где ° жёѕ д”ж« Џдѕ 
ќ—жћег ’»н« ’џн—« ќбЁ  «»ж  «бёѕн” ° жя«д –бя » ѕ»н— гд «б”нѕ «бг”нЌ бнўе— Ё÷б 
гЌ» е ° жг« д«бже гд «бя—«г… ° жбг«  –я— ж«бѕ« «бЎЁб «»дег« √”—Џ« ≈бм «б»Ќ— ° 
Ёжћѕж« «ббћ… ёѕ Џ«ѕ  жџЎ  «б «»ж  ° Ё Ќёё« ≈д жбѕег« ёѕ г«  Ён «б»Ќ— ж¬яб е 
«бжЌж‘ ° Ё»ян«е ж√ё«г« «б —«Ќг ж«бёѕ«”«  я«бЏ«ѕ… ° жЁн «б”д… «б «бн… «дЌ”—  
«ббћ… ° жѕќб «бд«” яЏ«ѕ ег Ёѕе‘ж« ≈– жћѕж« «б’»н Ќн« ° Ё”√бже янЁ я«д гё«гя њ 
ж»г«–« яд    џ–м њ Ёё«б ≈д «бёѕн” я«д нЎЏгдн жн”ёндн жнЌ—”дн гд жЌ‘ «б»Ќ— ° 
Ёгћѕж« «б”нѕ «бг”нЌ «бггћѕ Ён ёѕн”не 
.</p>
<p $text_ar_2>’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… я« —нд «б«”ядѕ—«дне Џ«г 307 гнб«ѕн… </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн”… я« —нд «б«”ядѕ—«дне . ’бж« е«  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1> –я«— «б«Џн«ѕ «бЋб«Ћ… «б”нѕн… «бя»—м </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
