<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нЏёж» «бЁ«—”м «бгёЎЏ </p>

<p $text_ar_2> Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” 
нЏёж» «бгёЎЏ ° жя«д гд ћджѕ ”я—«ѕ »д ’«Ёж— гбя «бЁ—” ° жб‘ћ«Џ е ж«” ё«г е «— ён 
≈бм «”гн «бѕ—ћ«  Ён »б«Ў «бгбя ° жя«д бе бѕн «бгбя Ќўж… жѕ«б… ° Ќ м «де я«д 
н” ‘н—е Ён яЋн— гд «б√гж— ° ж»е–е «бЎ—нё… √г«б ёб»е Џд Џ»«ѕ… «б”нѕ «бг”нЌ ° жбг« 
”гЏ  √ге ж“жћ е ж√ќ е ° «де ж«Ёё «бгбя Џбн «Џ ё«ѕе ° я »д ≈бне ё«∆б«  &quot;бг«–« 
 —я  Џдя «б≈нг«д »«б”нѕ «бг”нЌ ° ж√ »Џ  «бЏд«’— «бгќбжё… ° жен «бд«— ж«б‘г” ° 
≈б« Ё«Џбг «дя ≈д б»Ћ  Џбн г« √д  Џбне °  »—√д« гдя жЌ”»д«я яџ—н» Џд«&quot; ° Ёбг« ё—« 
«бя «» »ян жё«б &quot;≈–« яд  »Џгбн е–« ёѕ  џ—»  Џд √ебн жћд”н ° ЁянЁ няжд √г—н гЏ 
”нѕн н”жЏ «бг”нЌ&quot; ° Ћг  —я ќѕг… «бгбя ж«дёЎЏ бё—«Ѕ… «бя » «бгёѕ”… ° жбг« «д ен 
¬г—е ≈бм «бгбя ѕЏ«е ≈бне ° ж≈– —√н  Ќжбе √г— »÷—»е ÷—»« гжћЏ« ° ж«де г«“«б бг 
ндЋд Џд —√не нёЎЏ »«б”я«янд ° ЁёЎЏж« √’«»Џ нѕне ж—ћбне ° жЁќ–не ж”«Џѕне ° жя«д 
ябг« ёЎЏж« Џ÷ж« гд √Џ÷«∆е н— б жн”»Ќ ё«∆б« &quot;«—Ќгдн н« «ббе яЏўнг —Ќг я&quot; ° жбг 
н»ё гд ћ”ѕе ≈б« —√”е ж’ѕ—е жж”Ўе ° жбг« Џбг »ѕдж ”«Џ е «б√ќн—… ”√б «б—» гд «ћб 
«бЏ«бг ж«б‘Џ» бян н—Ќгег жн ћдд Џбнег ° гЏ –—« Џд Џѕг жёжЁе √г«г Џ“ е »ёжбе &quot;бн” 
бн —ћб«д бян «ёЁ √г«гя ° жб« нѕ«д «»”Ўе« ёѕ«гя ° жеж –« √Џ÷«∆н гЎ—жЌ… Ќжбн ° 
Ё«ё»б дЁ”н ≈бня н« —»&quot; ° жббжё  ўе— бе «б”нѕ «бг”нЌ жЏ“«е жёж«е Ё«» ећ  дЁ”е ° 
жё»б ≈д н”бг «б—жЌ √”—Џ √Ќѕ «бћдѕ жёЎЏ —√”е ° Ёд«б ≈ябнб «б‘е«ѕ… ° ж ёѕг »Џ÷ 
«бгƒгднд ж«ќ–ж« ћ”ѕе жяЁдже жѕЁдже ° </p>
<p $text_ar_2> Ёбг« ”гЏ  √ге ж√ќ е ж“жћ е »–бя 
Ё—Ќд ж√ нд ≈бм ЌнЋ «бћ”ѕ жё»бде ед н»янд ° жбЁде »√яЁ«д Ё«ќ—… ж”я»д Џбн √Ўн«—« 
џ«бн… ° ж»дн  бе ядн”… жѕн— Ён “гд «бгбянд «б»«—нд √—я«ѕнж” ж«дж—нж” °</p>
<p $text_ar_2> ж бг« Џбг гбя «бЁ—” »–бя ° 
ж»ўеж— «б¬н«  ж«бЏћ«∆» гд ћ”ѕ е–« «бёѕн” жџн—е гд «б‘еѕ«Ѕ «бя—«г ° √г— »Ќ—ё ”«∆— 
√ћ”«ѕ «б‘еѕ«Ѕ Ён яб √дЌ«Ѕ ггбя е ° Ё¬ м »Џ÷ «бгƒгднд ж«ќ–ж« ћ”ѕ «бёѕн” нЏёж» 
ж жћеж« »е ≈бм √ж—‘бнг ° жж÷Џже Џдѕ «бёѕн” »Ў—” «б—е«жн √”ёЁ џ“… ° Ёўб ед«я Ќ м 
гбя г—ён«д «бгбя «б–н «÷Ўеѕ «б√—Ћж–я”ннд Ён яб гя«д ° Ё«ќ– «бёѕн” »Ў—” «б√”ёЁ 
«бћ”ѕ жЌ÷— ≈бм «бѕн«— «бг’—н… ° жг÷н »е ≈бм «б»ед”« ° ж√ё«г ед«я Ён ѕн— »е —е»«д 
ёѕн”жд ° жЌѕЋ »ндг« ег н”»Ќжд жё  «б”«Џ… «б”«ѕ”… Ён «бгж÷Џ «б–н Ёне «бћ”ѕ «бгёѕ” 
° ≈д ўе— бег «бёѕн” нЏёж» гЏ ћг«Џ… гд ‘еѕ«Ѕ «бЁ—” ж«‘ —яж« гЏег Ён «б — нб 
ж»«—яжег ° жџ«»ж« Џдег »Џѕ ≈д ё«б бег «бёѕн” нЏёж» ≈д ћ”ѕн няжд еед« яг« √г— 
«б—» ° жбг« √—«ѕ «б«д»« »Ў—” «б√”ёЁ «бЏжѕ… ≈бм »б«ѕе Ќгб «бћ”ѕ гЏе жбг« ж’б ≈бм 
«б»Ќ— «ќ ЎЁ гд »нд √нѕнег ≈бм «бгя«д «б–н я«д »е ° ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1> –я«—  я—н” ядн”… г«— »ёЎ— </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
