<?php
defined('_ALONE') or die('Restricted access');
$ar_text.="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— е« ж—</p>";
$ar_text= "
<p $text_ar_1>дн«Ќ… «бёѕн” я—н«яж” «бя»н— гд √еб яж—дЋж” Џ÷ж гћгЏ 
«бё”ЎдЎндн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б«» «бёѕн” я—н«яж” ° жёѕ д‘« е–« 
«бгћ«еѕ Ён гѕнд… ёж—дЋн… »»б«ѕ «бнжд«д . «»д« б√»жнд г”нЌннд √—Ћж–я”ннд . Ё√ѕ»«е 
»Џбжг «бядн”… Ћг ёѕг«е ≈бм «б«» »Ў—” √”ёЁ ёж—дЋне . жеж «»д Џге ° Ё—”ге «џд”Ў”« 
° Ёѕ«жг Џбн «бё—«Ѕ… ж«б»ЌЋ Ён гЏ«дн √ёж«б «бя » «б≈бен… ° Ќ м Ё«ё Ёне« яЋн—нд ° 
ж— » Џбне «б√”ёЁ «бё—«Ѕ… Џбн «б‘Џ» Ён «бядн”… ° жЏбне Ён «бёб«н… . Ёя«д г”—ж—« 
»е–« . жбг« »бџ гд «бЏг— Ћг«дн Џ‘—… ”д… ° Џ—÷ Џбне √»ж«е «б“ж«ћ Ё√»м ° жЎб» 
гдег« «б”г«Ќ бе »“н«—… √Ќѕ «б√ѕн—… бб »—я гд «бёѕн”нд «б–нд »е ° жѕ«жг «б —ѕѕ 
Џбн «бѕн— гд жё  б√ќ— ° Ё«‘ «ё ≈бм б»«” «б—е»д… ° ж–е» ≈бм √ж—‘бнг «бгёѕ”… 
ж«ћ гЏ »«бёѕн” ян—б” √”ёЁе« жЏ—÷ Џбне —џ» е Ён «б—е»д… ° Ё«” ’ж» —√не ж д»√ Џде 
»ёжбе &quot;”няжд е–« √»« я»н—« жнёжг »гћежѕ«  яЋн—… ж ” ÷∆ »дж—  Џ«бнге дЁж” яЋн—нд&quot; 
. Ћг »«—яе ж√—”бе ≈бм «б«» «бя»н— «ж нгж” √»м —е»«д Ёб”Ўнд ° Ёё»бе Ё—Ќ« ж«б»”е 
Ћн«» «б—е»д… ° Ћг ”бге б√Ќѕ ‘нжќ «бѕн— бн—‘ѕе ≈бм Ў—ё «бЏ»«ѕ… жня‘Ё бе Ќнб 
«б‘н«Ўнд . Ё”«— е–« «б«» »«б”н—… «бЁ«÷б… ж«б ё‘Ё «б“«∆ѕ жџн— –бя гд «бд”я 
ж«б ж«÷Џ ж«бж—Џ . Ё√ЏЎ«е «ббе дЏг… ‘Ё«Ѕ «б√г—«÷ ЌнЋ я«д н‘Ён яб гд нё’ѕ «бѕн— 
ггд »е Џб… √ж ”ёг . Ё‘«Џ Ё÷бе жёѕ«” е . ж’Ќ» е–« «бёѕн” «б«» ян—б” √”ёЁ √ж—‘бнг 
≈бм гћгЏ «бё”ЎдЎндн… «бг«∆… ж«бќг”жд «б–н «ћ гЏ Џбн гёѕжднж” Џѕж «б—жЌ «бёѕ” . 
Ёд«÷бе жё«жге »«бЌћ… ж«б»—е«д. ж днЌ Ён ‘нќжќ… ’«бЌ… . жёѕ «ўе— «ббе гд ћ”ѕе »Џѕ 
дн«Ќ е ¬н«  яЋн—… жб« н“«б ћ”ѕе »«ён« »√Ќѕ √ѕн—… гѕнд… √ж—‘бнг ° бг ндбе √н  џн— 
° Ќ м бнЏ ёѕ яб гд н—«е ≈д —ё«ѕе ё—н» «бЏеѕ . жёѕ г÷н Џбне ≈бм нжг  ѕжнд ”н— е 
«яЋ— гд ”»Џг«∆… ”д… . ЌнЋ я«д Ён “г«д Ћ«ƒѕ”нж” «бя»н— Ён √ж«ќ— «бё—д «б—«»Џ 
«бг”нЌн. ‘Ё«Џ е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √Ћд«”нж” ж√ќ е ≈н—ндм гд «бё—д «бЋ«дм «бгнб«ѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” √Ћд«”нж” ж√ќ е «н—ндн ° »Џѕ ≈д 
Џ–»« Џбн нѕ гя”нгн«дж” »Џ–«»«  яЋн—… жбг« н∆” гд ≈—ћ«Џег« Џд ≈нг«дег« »«бг”нЌ ° 
√г— Ё«бёжег« Ён ћ» Ё«—џ . жЎ»ёже Џбнег« ° Ё днЌ« Ёне 
. </p>
<p $text_ar_2>‘Ё«Џ ег«  яжд гЏд« «гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √џ«Ћжд </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” √џ«Ћжд . ’бж« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
