<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” √я«янж” »Ў—н—я «бё”ЎдЎндн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” √я«янж” »Ў—н—я гѕнд… «бё”ЎдЎндн… 
° жя«д Џ«бг« ќ»н—« »«бя » «б≈бен… ° гЁ”—« бџж«г÷е« ° Ёя—”же ё”« Џбн ядн”… 
«бё”ЎдЎндн… ° жбг« «ћ гЏ гћгЏ ќбёнѕждн… ° бг н—÷ ≈д нЌ÷— «б«ћ г«Џ жбг« Ўб»же 
бб«” д«—… »—√не ° «г дЏ гЌ ћ« »«бг—÷ ° жёѕ Џ“ Џбне г« ћ—н ббёѕн” ѕн”ёж—” Ќ м «де 
√Џбд –бя б√’Ќ«»е жгд нЋё »ег гд «бж“—«Ѕ ж«бЌя«г «б–нд нЏ—Ё Ёнег ’Ќ… «б≈нг«д жЌ”д 
«бжЁ«Ѕ ° Ћг я«д н‘я— «ббе «де бг н‘ —я Ён √Џг«б е–« «бгћгЏ ° жбг« г«  √д«Ўжбнж” 
»Ў—н—я «бё”ЎдЎндн… ° «ќ н— е–« «б«» гд «бг ёѕгнд ж«бж“—«Ѕ «бгƒгднд «бЏ«—Ёнд 
»≈нг«де «б’ЌнЌ б— »… «б»Ў—н—ян… ° Ё”Џн Ён ≈“«б… г« ЌѕЋ Ён «бядн”… гд «б»џ÷ 
ж«б‘ё«ё ° жбяде бг« жћѕ ≈д «бг—÷ «б—жЌн ёѕ «” Ќяг жЏ“ ‘Ё«ƒе ° —√н «де гд «б’ж«» 
≈д не г »ќб«’ дЁ”е ° Ё√—”б —”«б… ≈бм «б«» «бёѕн” »Ў—” »«»« «б≈”ядѕ—н… ° нЏ —Ё бе 
Ёне« »’Ќ… «б≈нг«д «б–н ж—Ће Џд «б√»«Ѕ «бёѕн”нд ян—б” жѕн”ёж—” жёѕ « »Џе« »Џѕ… 
—”«∆б нЎб» где ё»жбе гЏе Ён «б‘—я… ° Ёћ«ж»е »«»« «б≈”ядѕ—н… Џбн яб ж«Ќѕ… где« ° 
Ћг я » бе «н÷« —”«б… ћ«гЏ… √—”бе« гЏ Ћб«Ћ… √”«ёЁ… ° –е»ж« г дя—нд ≈бм ≈д ѕќбж« 
«бё”ЎдЎндн… ж«ћ гЏж« »е–« «б«» ° Ё√я—гег ≈я—«г« ћ“нб« ° жё»б «б—”«б… гдег ° 
жё—«е« Џбн ќ«’ е гд г ёѕгн «бгѕнд… «бг” ёнгн «б≈нг«д ° Ё’«ѕёж« Џбне« ж«Џ —Ёж« 
гЏе »«б≈нг«д «бёжнг ° ж»Џѕ –бя я » √г«гег —”«б… ° ё—— Ёне« ё»жб  Џ«бнг «б√»«Ѕ 
ѕн”ёж—” ж нгжЋ«ƒ” ж»Ў—” ° гЏ —Ё« »’Ќ… ≈нг«дег ° Ћг ’Ќ» «б√”«ёЁ… «бЋб«Ћ… ≈бм »Џ÷ 
«б√ѕн—… ° ж«‘ —я гЏег Ён ќѕг… «бёѕ«” ж д«жб «бё—»«д ° ж«ќ–ж« где «б—”«б… ж »«—я 
«бЁ—нё«д гд »Џ÷ег« ° ж—ћЏ «б√”«ёЁ… »«б—”«б… ≈бм «б»«»« »Ў—” ° ж«Џбгже »‘—я ег 
гЏе Ён «бёѕ«” ° Ёё»б «б—”«б… ж√г— »–я— √я«янж” Ён «бёѕ«”«  ж«б’бж«  ° ж« ’б ќ»— 
–бя »√”«ёЁ… «б—жг ° ЁдЁж« «бёѕн” √я«янж” гд «бё”ЎдЎндн… ° Ёўб Ён «бгдЁн ≈бм ≈д 
 днЌ »”б«г жеж Ћ«»  Џбн «б≈нг«д «бг” ёнг ° ’б« е  яжд гЏд« «гнд .</p>
<p $text_ar_1>«” ‘е«ѕ «бёѕн” гя«—нж” ( 30 е№« ж—)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” гя«—нж” . ’б« е  яжд 
гЏд« «гнд .</p>

<p $text_ar_1> я—н” »нЏ… «бёѕн”нд ё“г«д жѕгн«д ж√ќж ег« ж√гег </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн”нд ё“г«д жѕгн«д 
ж«ќж ег« «д”нгж” жб«ждѕнж” ж«»—«»нж” ж√гег Ћ«ƒ–ж н . ’б« ег  яжд гЏд« . жб—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «б—«е» нжЌд« «бёбнж»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” «б—«е» нжЌд« «бёбнж»м . 
’б« е  яжд гЏд« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
