<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжЌд« жнЏёж» √”ёЁм Ё«—” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д нжЌд« жнЏёж» √”ёЁ« «—÷ Ё«—” 
Џбн нѕ ”«»ж— »д е—г“ гбя «бЁ—” . Ё«де Џдѕг« Ў«б»ег« »«б”ћжѕ бб‘г” ж«бд«— ° ж≈д 
н÷Ќн« бег« ° бг нЎ«жЏ«е . »б я«д« нЏбг« жнЋ» «д «б‘Џ» Џбн «б≈нг«д »«бг”нЌ бе 
«бгћѕ . Ё√г— » Џ–н»ег« яЋн—« . ж≈– бг ндЋдн« Џд «б≈нг«д жб«  —«ќн« Ќ н жег«  Ќ  
«бЏё«» Џд жЏў «б‘Џ» ж ёжн е ° √г— »Ў—Ќег« Ён «бд«— ° Ё«”бг« дЁ”нег« »нѕ «бг”нЌ 
жд«б« ≈ябнб «бгћѕ гЏ ћг«Џ… «бёѕн”нд. ’б« ег«  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «б«д»«  жг«” «б«”ёЁ </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” «б«д»«  жг«” «б«”ёЁ . ’бж« е  яжд гЏд« 
«гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ≈»нг«ќж” жЏ“—н«дж” ( 4 е№« ж—)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д √»нг«ќж” жЏ“«—н«дж” . жя«д« 
гд гѕнд… —жгн… . Ё”Џн »ег« «б»Џ÷ бѕн «бж«бн «бгЏнд гд гя”нгн«дж” «бгбя ° «дег« 
г”нЌн«д . Ё«” Ќ÷—ег« ж”√бег« Џд гЏ ёѕег« . Ё√ё—« «дег« г”нЌн«д . Ћг ж»ќ«е Џбн 
 —яе Џ»«ѕ… «ббе «б–н ќбё «б”г«Ѕ ж«б√—÷ жяб г« Ёнег« жЏбн ён«ге »Џ»«ѕ… √’д«г 
г’джЏ… »«б√нѕн ° б«  дЎё жб«  »’— ° ”яд Ёне« «б‘нЎ«д ж√÷б «бд«” »е« . Ёѕе‘ 
«бж«бн гд гћ«е— ег« е–е ° Ћг √г— »÷—» Џдёнег« Ёд«б« ≈ябнб «б‘е«ѕ… .</p>
<p $text_ar_2>‘Ё«Џ ег«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
