<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>ўеж— —√” бждћндж” «бћдѕм «б–м ЎЏд ћд» гќб’д« «б’«бЌ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ўе— —«” «бёѕн” бждћндж” «бћдѕн «б–н 
ЎЏд ћд» «бгќб’ »«бЌ—»… жеж Џбн «б’бн» . ж–бя ≈д «бгбя Ўн»«—ж” ён’— √—”б ћдѕн« 
≈бм «бё»«ѕжён… бёЎЏ —«” е–« «бёѕн” . яг« ѕжд Ён «бнжг «бЋ«бЋ ж«бЏ‘—нд гд ‘е— 
√»н» . жёѕ дЁ– «бћдѕн «б√г— . Ћг √ м »«б—√” ≈бм √ж—‘бнг ж”бге ≈бм »нб«Ў” «б»дЎн 
° же–« √—«е ббнежѕ Ё”—ж« б’днЏе . Ћг √г— ≈д нѕЁд «б—√” Ён »Џ÷ «б√яж«г «б н ќ«—ћ 
√ж—‘бнг . жя«д  ед«я «г—√… ¬гд  Џбн нѕ «бёѕн” бг« »‘— »«бё»«ѕжё . жбг« ÷—»  
—ё» е ‘«еѕ  «” ‘е«ѕе жен ж«ёЁ…  »ян . жёѕ √’н»  »Џѕ –бя »«бЏгн . Ё√ќ–  жбѕе« 
жё’ѕж« √ж—‘бнг б  »«—я гд «б¬Ћ«— «бгёѕ”… ° ж«бё»— «бгЌн Џ”«е«  »’— . жбѕн ж’жбе« 
«бгѕнд… г«  жбѕе« . ЁЌ“д  ж√Ё—Ў  Ён «бЌ“д Џбн Ќ«бе« жЏѕг жћжѕ гд нЏжѕ »е« ≈бм 
»б«ѕе« . ж√Ћд«Ѕ джге« √»’—  «бёѕн” бждћндж” жгЏе жбѕе« «б–н г«  ° Ё√—‘ѕе« ≈бм 
«бгя«д «б–н ѕЁд Ёне —√”е ° ж√г—е« ≈д  Ќгбе гд ед«я . Ёбг« «” нёў  »ЌЋ  Џд «бгя«д 
Ќ м жћѕ е жЌЁ—  Ён «б√—÷ Ёќ—ћ  —«∆Ќ… »ќж— “ян… . жбг« »бџ  ≈бм —«” «бёѕн” «»—ё 
где дж— Ё«дЁ Ќ  Џнд«е« ж√»’—  Ён «бЌ«б ° Ёгћѕ  «б”нѕ «бг”нЌ жё»б  «б—√” жЎн» е 
жж÷Џ е гЏ ћ”ѕ «»де« ° Ћг Џ«ѕ  ≈бм »б«ѕе« ггћѕ… «б”нѕ «бг”нЌ «б–н нўе— Џћ«∆»е Ён 
ёѕн”нд . ’б«… е–« «бёѕн”  яжд гЏд« «гнд .</p>

<p $text_ar_1>дёб ћ”ѕ «бёѕн” «б«гн—  «ѕ—” «бн »бѕ… ‘Ў» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн”  нгжЋ«ж” °ж«н÷«  –я«— дёб 
ћ”ѕ «бёѕн” «б√гн—  «ѕ—” ≈бм »бѕ… ‘Ў» гд √Џг«б √”нжЎ ‘Ё«Џ е  яжд гЏд« «гнд .</p>

<p $text_ar_1>Џнѕ ћбж” ёѕ«”… «б»«»« ‘джѕ… «бЋ«бЋ </p>

<p $text_ar_2> –я«— Џнѕ ћбж” ёѕ«”… «б»«»« ‘джѕ… «бЋ«бЋ . √ѕ«г «ббе Ќн« е ° 
’бж« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>»ѕ√  бён» »Ў—н—я «б«”ядѕ—н… »»«»« «б«”ядѕ—н… гд ”д… 232г </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
