<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” Ёнбя” »«»« —жгне </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б«» «бёѕн” Ёнбя” »«»« —жгн… ° жёѕ жбѕ 
гд √»жнд г”нЌннд Ён —жгн… ”д… 210 гнб«ѕн… Ёд‘«е Џбн «б¬ѕ«» «бЏ«бгн… ° ж ѕ—ћ Ён 
«б— » «бяедж н… ° Ё—”ге √”Ў«Ћнж” »«»« —жгн… ‘г«”« ° ж—”ге «б»«»« н”Ў” ё”« дў—« 
бг« —√н Ёне гд «бЁ÷нб… ж«б ёжм. жбг«  днЌ «б«» ѕнжд«”нж” »«»« —жгн… ° «б–н я«д 
Ён “г«д «бёѕн” Ћ«ƒд«” »«»« «б≈”ядѕ—н… ° «ќ н— е–« «б«» б»Ў—н—ян… —жгн… Ё—Џн —Џн… 
«бг”нЌ «Ќ”д —Џ«н… ° жбг« гбя √ж—нбн«дж” ён’— √Ћ«— «б«÷Ўе«ѕ Џбн «бгƒгднд »«бг”нЌ 
жЏ–»ег »Џ–«»«  √бнг… ° ж«” ‘еѕ Џбн нѕе яЋн—жд гдег ° ж≈– бЌё е–« «б«» где ‘ѕ«∆ѕ 
Џўнг… ж÷нё яЋн— «» еб ≈бм «ббе ≈д н—ЁЏ е–« «б÷нё Џд ‘Џ»е . Ёг«  «бгбя Ён «б”д… 
«бЋ«дн… гд гбяе . жбг« гбя ѕёбѕн«дж” ° ж«÷Ўеѕ еж «н÷« «бг”нЌннд ° ж»ѕ« Ён 
 Џ–н»ег ° ’бн е–« «б«» ≈бм «ббе ≈б« н—не Џ–«» √Ќѕ гд «бг”нЌннд ° Ё днЌ Ён √жб 
”д… гд гбя ѕёбѕн«дж” ° »Џѕг« ћб” Џбн «бя—”н «б—”жбн ќг” ”дж«  жд’Ё °  «—я« 
√ёж«б« жг’дЁ«  яЋн—… . »Џ÷е« Ён «бгЏ ёѕ«  . ’б« е  яжд гЏд« «гнд</p>

<p $text_ar_1> –я«—  я—н” ядн”… «бЏ–—«Ѕ «б«Ћ—н… »ѕн— «бгЌ—ё «бЏ«г— »ћ»б ё”ё«г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  я—н” ядн”… «б”нѕ… «бЏ–—«Ѕ »ѕн— «бгЌ—ё »ћ»б 
ё”ё«г . жёѕ »«—я —»д« жгќб’д« н”жЏ «бг”нЌ е–е «бядн”… »Ќбжбе Ёне« гЏ  б«гн–е жё  
 я—н”е«° яг« ‘еѕ »–бя «бёѕн”«д ЁнбжЋ«ƒ” жян—б” »Ў—н—я« «б≈”ядѕ—н… 
. </p>
<p $text_ar_2>’б« ег«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
