<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1> –я«—  я—н” ядн”… «б‘енѕ «бЏўнг г«— ћ—ћ” »«ббѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” «бћбнб ж«б‘енѕ 
«бЏўнг ћ«ƒ—ћнж” «бя»н— »гѕнд… «ббѕ . жг« «ћ—н «ббе Ёне« гд «бЏћ«∆» «б»«е—… 
ж«б¬н«  «б‘«∆Џ… Ён «б»— ж«б»Ќ— . Ќ м ≈д «бгбя ѕёбѕн«дж” бг« ”гЏ »’н е« √—”б 
«женж” —∆н” ћдѕе жгЏе »Џ÷ «бћдѕ беѕге« . Ё ёѕг е–« »я»—н«Ѕ ≈бм ЌнЋ √нёжд… «бёѕн” 
ћ«ƒ—ћнж” ° ж»ѕ« н” е“∆ »«бд’«—м ж»«бёѕн” . жя«д »нѕе ё÷н» ° ÷—» »е «бёдѕнб «б–н 
√г«г ’ж—… «бёѕн” Ёя”—е ° Ё”ёЎ  где ‘ўн… Џбн —√”е Ёџ‘н е —Џѕ… жќжЁ ж”ёЎ Ў—нЌ« Џбн 
«б√—÷ . ЁЌгбе «бћдѕ жг÷ж« »е ≈бм »б«ѕег жёѕ Џбгж« ≈д е–« д нћ… ”ќ—н е »е–« 
«б‘енѕ «бЏўнг . жг«  «женж” Ён «бЎ—нё –бнб« ЁЎ—Ќже Ён «б»Ќ— . жбг« Џбг «бгбя 
ѕёбѕн«дж” »–бя џ÷» ° жЏ“г ≈д нг÷н еж ≈бм е–е «бядн”… жнеѕге« . жбяд «б—» бг 
нгебе Ќ м н гг г« я«д ёѕ Џёѕ «бЏ“г Џбне . Ё÷—»е »«бЏгн . ж√Ћ«— Џбне √еб «бггбя… 
ж«д “Џе« где . ж√ё«г »Џѕе ё”ЎдЎнд «бгбя «б»«— . Ё«џбё «б»—«»н ° жЁ Ќ √»ж«» 
«бяд«∆” ж«» ећ  «бг”яжд… ж«бяд«∆” ° жќ«’… ядн”… «б‘енѕ «бЏўнг яжя» «б’»Ќ «бёѕн” 
ћ«ƒ—ћнж”. ‘Ё«Џ е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1> –я«— «бёѕн” ћ«ƒ—ћнж” «б«”ядѕ—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ћ«ƒ—ћнж” «б≈”ядѕ—н . я«д √»же 
 «ћ—« »«б≈”ядѕ—н… жбг няд бе жбѕ . ж« Ёё бе «б”Ё— ≈бм «ббѕ жЌ÷— Џнѕ  я—н” ядн”… 
«б‘енѕ ћ«ƒ—ћнж” . Ё’бн ≈бм «ббе г ‘ЁЏ« »ёѕн”е «бЏўнг ≈д н—“ёе жбѕ« . Ёё»б «б—» 
ѕЏ«е ж—“ёе ЎЁб« «”г«е ћ«ƒ—ћнж” . жя«д  √ге ¬ќ « б«—г«днж” ж«бн «б≈”ядѕ—н…. ж жЁн 
√»ж«е жя«д бе гд «бЏг— ќг”« жЏ‘—нд ”д… . жя«д ’«бЌ« —Ќжг« »«бг”«янд ° гЌ»« 
ббядн”… ЁгяЋ Џдѕ ќ«бе ° жя«д  бе «»д… жЌнѕ… ° ќ—ћ  –«  нжг жгЏе« »Џ÷ ’«Ќ»« е« 
ббд“е… ° Ё‘«еѕ  ѕн—« ќ«—ћ «бгѕнд… ° ж”гЏ  —е»«де н— бжд  —« нб Ќ”д… Ё √Ћ—  гг« 
”гЏ  ж”«б  «»д Џг е« ћ«ƒ—ћнж” Џг« ”гЏ е ° Ё√ћ«»е« »«д еƒб«Ѕ —е»«д ёѕ «дёЎЏж« Џд 
«бЏ«бг ббЏ»«ѕ… ° жеѕ«е« ≈бм «б≈нг«д »«б”нѕ «бг”нЌ ° жЏ—Ёе« д’н» «бќЎ«… гд «бЏ–«» 
° жд’н» «б√»—«— гд «бдн«Ќ . Ёбг« Џ«ѕ  ≈бм √»не« Џ—Ё е «де гƒгд… »«бг”нЌ ° 
Ёб«ЎЁе« жќ«ѕЏе« ° жжЏѕе« Ћг  жЏѕе« ° Ёбг  –Џд бяб«ге Ё√г— »ёЎЏ —√”е« жд«б  ≈ябнб 
«б‘е«ѕ… . ж»Џѕ –бя Џ—Ё «бж«бн ≈д ћ«ƒ—ћнж” еж «б–н √Ўџ«е« ° Ёё»÷ Џбне жЏ–»е Џ–«»« 
‘ѕнѕ« . Ћг √—”бе ≈бм «д’д« . ЁЏ–»же ед«я «н÷« . ж√ќн—« ёЎЏж« —√”е «бгёѕ” жд«б 
≈ябнб «б‘е«ѕ… . жя«д ед«я ‘г«” н”гн ’гж∆нб . Ё«ќ– ћ”ѕе «бгёѕ” жг÷н »е ≈бм гдЁ гд 
√Џг«б «бћн“… . жбг« Џбг  «г—√… ќ«бе √—г«днж” ° √—”б  Ё√ќ–  «бћ”ѕ жж÷Џ е гЏ ћ”ѕ 
«»д е« «б‘енѕ… »«б≈”ядѕ—н… . ‘Ё«Џ ег«  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «б«д»« де—же </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” де—же . же–« я«д гд »б«ѕ 
«бЁнжг ° жя«д нќ«Ё «ббе яЋн—« . жбг« ”гЏ »√ќ»«— «б‘еѕ«Ѕ –е» ≈бм «б≈”ядѕ—н… бнгж  
Џбн «”г «б”нѕ «бг”нЌ . Ёёнб бе Ён —ƒн« &quot; б«»ѕ бя ≈д  г÷н ≈бм ≈дЎ«ян…&quot; ° жЁнг« еж 
нЁя— янЁ н–е» ≈бм ед«я ° «д ў— ”Ёнд… –«е»… бн—я»е« ° Ё√—”б бе «б—» гб«яе гнќ«∆нб 
° ЁЌгбе Џбн √ћдЌ е гд «б≈”ядѕ—н… ≈бм ≈дЎ«ян… . ж√жёЁе √г«г ѕёбѕн«дж” «бгбя 
ж«Џ —Ё »«б”нѕ «бг”нЌ. Ё”√бе Џд «”ге ж»бѕе . жбг« Џ—Ё ¬г—е Џћ» гд Ќ÷ж—е »е–е 
«бЌ«б… ° жЏ—÷ Џбне ћж«∆“ яЋн—… бн—ћЏ Џд ≈нг«де Ё√»м ° Ћг еѕѕе Ёбг нќ‘ ° Ё√г— 
«бгбя » Џ–н»е »√дж«Џ яЋн—… . ЁЏ–»же  «—… »≈Ўб«ё «б√”ѕ Џбне ° ж «—… »Ќ—ё «бд«— ° 
ж «—… »«бЏ’— ° ж «—… »Ў—Ќе Ён ≈д«Ѕ ж жёѕ «бдн—«д  Ќ е . ж√ќн—« ёЎЏж« —√”е «бгёѕ” 
»Ќѕ «б”нЁ жд«б ≈ябнб «б‘е«ѕ… . ж’«— »ѕнб« Џд «б‘еѕ«Ѕ «б–нд гд ≈дЎ«ян… ж«” ‘еѕж« 
»√—÷ г’— . ж« Ёё Ќ÷ж— «бёѕн” нжбнж” «б≈ёЁе’н ед«я жё  «” ‘е«ѕе Ё«ќ– ћ”ѕе ж√—”бе 
гЏ џб«гнд бе ≈бм »бѕе »я—«г… Џўнг… . ‘Ё«Џ е  яжд гЏд« «гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √я»”нг« ж√» жб«ѕнж” </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” √я»”нг« ж√» жб«ѕнж” . ’бж« е  яжд гЏд« 
«гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б«д»« гнд« «”ёЁ  нгм «б«гѕнѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” гнд« √”ёЁ гѕнд…  гн «б√гѕнѕ 
»г—я“ «б”д»б«жнд жя«д е–« «б«» гд √еб ”гджѕ . жя«д жЌнѕ« б√»жнд нќ«Ё«д «ббе 
жнг«—”«д √Џг«б «б—е»д… »«б’жг ж«б’б«… ж«бд”я Ќ м ‘«Џ ’н ег« Ён «б»б«ѕ . ж“жћ« 
жбѕег« »џн— ≈—«ѕ е Ё√Ў«Џ ° жбяде « Ёё гЏ “жћ е Џбн ≈д нЌ Ёў« » жбн ег« ° жб»Ћ« 
ея–« нƒѕн«д Џ»«ѕ«  яЋн—… яг« нƒѕне« «б—е»«д ° ЌнЋ я«д« нб»”«д г”жЌ« гд ‘Џ— ° 
жнё÷н«д «џб» бнбег« Ён «б’б«… ж б«ж… яб«г «ббе . ж«‘ «ё е–« «бёѕн” ≈бм «б —е» 
ЁЁ« Ќ “жћ е ё«∆б« &quot;б« нбнё ≈д дг«—” √Џг«б «б—е»«д ждЌд Ён «бЏ«бг&quot; ° ж≈– ж«Ёё е 
Џбн –бя ё’ѕ ѕн— «б«д»« √дЎжднж” б»Џѕе Џд ж«бѕне «бб–нд я«д« нћѕ«д Ён «б»ЌЋ Џде ° 
Ёбг нЏ—Ё« бе гя«д ° жгд ед«я –е» гЏ √д»« ќ«∆нб «б–н ’«— Ёнг« »Џѕ «б»Ў—н—я «б”«ѕ” 
ж«б√—»Џнд Џбн гѕнд… «б≈”ядѕ—н… ° ≈бм ѕн— «бёѕн” гё«—нж” ж —е»« ед«я . жя«д –бя 
Ён “г«д «бяжя»нд «бг÷н∆нд √»—¬г жћ«ж—ће . Ё  бг– бег« «б«» гнд« ж ÷бЏ »Џбжгег« 
ж«ё ѕн »Џ»«ѕ ег« . ж«“ѕ«ѕ Ён «бЏгб «бгб«∆ян Ќ м Ё«ё яЋн—нд гд «б√»«Ѕ Ён Џ»«ѕ е . 
жЌ”ѕе «б‘нЎ«д Џбн Ё—Ў ће«ѕе ° Ё÷—»е Ён —ћбне ÷—»… √ёЏѕ е гЎ—жЌ« Џбн «б√—÷ ‘е—нд 
. ж»Џѕ –бя ‘Ё«е «б”нѕ «бг”нЌ ж џб» Џбн «б‘нЎ«д »ёж… «ббе . Ћг ѕЏн ≈бм — »… 
«б√”ёЁн… ° ЁЌ÷— ≈бне —”б гд ё»б «б»Ў—н—я . жбг« Џ—Ё «бџ—÷ Ќ“д ж»ян ° ж √”Ё Џбн 
Ё—«ёе «б»—н… . Ё√ёдЏе «б√»«Ѕ ≈д е–« «б√г— гд «ббе . Ё√Ў«Џ жг÷н гЏ «б—”б Ё—”ге 
«б»Ў—н—я √”ёЁ« Џбн  гн . ж√ЏЎ«е «б—» дЏг… ‘Ё«Ѕ «бг—÷н жгже»… гЏ—Ё… «бџн» ° Ќ м 
«де я«д нЏ—Ё г« Ён ÷гн— «б≈д”«д . жя«д √”«ёЁ… «б»б«ѕ «бё—н»… н√ жд ≈бне 
жн” ‘н—жде ° яг« я«д  «бћг«ен—   ё«Ў— ≈бне гд яб гя«д б”г«Џ  Џ«бнге ° ж’«— √»« 
б√—»Џ… гд »Ў«—я… «б≈”ядѕ—н… ° жж÷Џ нѕе Џбнег Џдѕ —”«г ег . жег «б√д»« √бя”дѕ—ж” 
«бЋ«дн ° ж«б√д»« ё”г« ° ж«б√д»« Ћ«ƒ–ж—” ж«б√д»« ќ«∆нб «б«жб . жбг« √—«ѕ «б”нѕ 
«бг”нЌ дёбе гд е–« «бЏ«бг «бЁ«дн √Џбге »–бя . ЁѕЏ« ‘Џ» я—”не ж√ж’«ег ≈д нЋ» ж« 
Ён «б√г«д… «бг” ёнг… ° ж≈д нЌЁўж« «бж’«н« «б≈бен… . Ћг √”бгег б—«Џнег «бЌёнён 
«б—» н”жЏ «бг”нЌ ° ж«д’—Ё гд е–е «бѕдн« «бЁ«дн… ≈бм «бг”нЌ «б–н «Ќ»е ° Ёд«Ќ Џбне 
ћгнЏ «б‘Џ» ° жЌ“дж« ћѕ« бЁёѕ —«Џнег жгѕ»— дЁж”ег ж√»жег »Џѕ «ббе . Ћг ‘нЏже яг« 
нбнё жѕЁдже Ён гя«д я«д ёѕ Џнде бег гд ё»б . ’б« е  яжд гЏд« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
