<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1> –я«— «б«—»Џ… Ќнж«д«  «бџн— г ћ”ѕнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «б√—»Џ… Ќнж«д«  џн— «бг ћ”ѕнд Ќ«гбн 
г—я»… «б≈бе ° яг« н–я— «б‘«еѕ »–бя ’«Ќ» «б—ƒн« »ёжбе &quot;жббжё  ’—  Ён «б—жЌ ж≈–« 
Џ—‘ гж÷жЏ Ён «б”г«Ѕ жЏбн «бЏ—‘ ћ«б” ° жя«д «бћ«б” Ён «бгдў— ‘»е Ќћ— «бн‘» 
ж«бЏёнё жёж” ё“Ќ Ќжб «бЏ—‘ Ён «бгдў— ‘»е «б“г—ѕ ° жЁн ж”Ў «бЏ—‘ жЌжб «бЏ—‘ √—»Џ… 
Ќнж«д«  ггбжЅ… Џнжд« гд ёѕ«г жгд ж—«Ѕ ° ж«бЌнж«д «б«жб ‘»е √”ѕ ° ж«бЌнж«д «бЋ«дн 
‘»е Џћб ° ж«бЌнж«д «бЋ«бЋ бе жће гЋб жће ≈д”«д ° ж«бЌнж«д «б—«»Џ ‘»е д”— Ў«∆— ° 
ж«б√—»Џ… «бЌнж«д«  бяб ж«Ќѕ где« ” … √ћдЌ… Ќжбе« ° жгд ѕ«ќб ггбжЅ… Џнжд« жб« 
 “«б де«—« жбнб« ё«∆б… ёѕж” ёѕж” ёѕж” «б—» «б≈бе «бё«ѕ— Џбн яб ‘∆ «б–н я«д 
ж«бя«∆д ж«б–н н√ н &quot; жё«б «‘Џн«Ѕ «бд»н &quot; —√н  «б”нѕ ћ«б”« Џбн я—”н Џ«б г— ЁЏ 
ж√–н«бе  гб√ «беняб ° ж«б”н—«Ёнг ж«ёЁжд ° жбяб ж«Ќѕ ” … √ћдЌ… ° »«Ћднд нџЎн жћее 
° ж»«Ћднд нџЎн —ћбне ° ж»«Ћднд нЎн— ° же–« д«ѕн –«я жё«б ёѕж” ёѕж” ёѕж” —» 
«бћджѕ гћѕе гбЅ яб «б√—÷ &quot;° жё«б Ќ“ён«б «бд»н &quot; Ёдў—  ж≈–« »—нЌ Џ«’Ё… ћ«Ѕ  гд 
«б‘г«б ° ”Ќ«»… Џўнг… жд«— г ж«’б… жЌжбе« бгЏ«д жгд ж”Ўе« ягдў— «бдЌ«” «бб«гЏ гд 
ж”Ў «бд«— ° жгд ж”Ўе« ‘»е √—»Џ… Ќнж«д«  же–« гдў—е« ° бе« ‘»е ≈д”«д ° жбяб ж«Ќѕ 
√—»Џ… √ћдЌ… ° ж√—ћбе« √—ћб ё«∆г… ж√ёѕ«г √—ћбе« яёѕг —ћб «бЏћб ж»«—ё… ягдў— 
«бдЌ«” «бг’ёжб ° ° &quot; жё«б нжЌд« «б≈дћнбн &quot; ж»Џѕ е–« ”гЏ  ’ж « Џўнг« гд ћгЏ яЋн— 
Ён «б”г«Ѕ ё«∆б« еббжн« ° «бќб«’ ж«бгћѕ ж«бя—«г… ж«бёѕ—… бб—» ≈бед« ° жќ— «б√—»Џ… 
«бЌнж«д«  ж”ћѕж« ббе «бћ«б” Џбн «бЏ—‘ ё«∆бнд &quot;«гнд еббжн« ° Ё«де ёѕ гбя «б—» 
«б≈бе «бё«ѕ— Џбн яб ‘∆ ° бдЁ—Ќ жд ебб ждЏЎе «бгћѕ &quot;° жёѕ ћЏбег «б—» »ё—»е 
бн”√бже Ён «бќбнё… ° Ёжће «б≈д”«д н”«б Џд ћд” «б»‘— ° жжће «б√”ѕ н”«б Ён «бжЌж‘ 
° жжће «бЏћб н”«б Ён «б»е«∆г ° жжће «бд”— н”«б Ён «бЎнж— ° жёѕ Ћ»  гЏбгж «бядн”… 
 –я«—ег ж»дж« бег «бяд«∆” Ён гЋб е–« «бнжг ‘Ё«Џ ег  яжд гЏд« ° жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд °</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” дня«дѕ—ж” я«ед гн—« </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” дня«дѕ—ж” я«ед гн—« . ’бж« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>дн«Ќ… «б«» »н—нж” гѕн— гѕ—”… «б«”ядѕ—н… «бб«еж н… </p>

<p $text_ar_2> –я«— дн«Ќ… «б«» »н—нж” гѕн— гѕ—”… «б«”ядѕ—н… «бб«еж н… . 
’бж« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>дж… «бгяд”… ‘г«бн… џ—»н… ‘ѕнѕ… «бгЎ— 4 √н«г </p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ 
  Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— «бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… 
«б н  гн“ «б√Ќж«б «бгд«ќн… Ён ≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г 
«бдж« . </p>
<p $text_ar_2>«бдж« 
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—.</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—:</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
