<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— е« ж—</p>";
$ar_text.= "
<p $text_ar_1>«ћ г«Џ гћгЏ днён… «бг”яждм «б«жб ”д… 325 гнб«ѕн… </p>

<p $text_ar_2>Ён е–« «бнжг гд ”д… 325 гнб«ѕн… «ћ гЏ «б√»«Ѕ «бЋб«Ћг«∆… 
жЋг«дн… Џ‘— »гѕнд… днён… Ён Џеѕ гбя ё”ЎдЎнд «бгбя «б»«— . жя«д гдег —ƒ”«Ѕ 
«б√—»Џ… я—«”н . жег «б«д»« «бя”дѕ—ж” «б «”Џ Џ‘— . жёѕ ’Ќ» гЏе √Ћд«”нж” —∆н” 
‘г«г” е ж”я— н—е «бќ«’ .ж √”Ў«Ћнж” √”ёЁ ≈дЎ«ян… . жгя«—нж” √”ёЁ √ж—‘бнг. √г« 
”нбЁ” —ж” √”ёЁ —жгн… Ё«де бя»— ”де бг нЌ÷—° ж√—”б «Ћднд гд «бяед… дн«»… Џде . 
жя«д ”»» «ћ г«Џ «бгћгЏ еж гЌ«яг… «—нж” «б–н я«д ё”« »«б≈”ядѕ—н… ° жћѕЁ Џбн «»д 
«ббе «б—» н”жЏ «бг”нЌ ё«∆б« &quot;≈де бг няд г”«жн« ббе √»не Ён «бћже— . ж«де я«д 
ед«я жё  бг няд Ёне «б«»д&quot; . Ё«” ё— —√н —ƒ”«Ѕ «бядн”… Џбн Џёѕ «бгћгЏ . жя«д »нд 
еƒб«Ѕ «б√»«Ѕ «бёѕн”нд гд еж Ён гд“б… «б—”б ё«ѕ—« Џбн ≈ё«г… «бгж м ° ж≈»—«Ѕ 
«б√”ё«г жЏгб «б¬н«  «бЏў«г . жЁнег гд Џ–» Ён ”»нб «б≈нг«д . жгдег гд ”гб  Џнд«е 
° √ж ёЎЏ  нѕ«е ж—ћб«е ° √ж ёбЏ  √÷—«”е ° √ж я”—  √”д«де ° √ж д“Џ  √ў«Ё—е ° √ж 
я”—  √÷б«Џе ° жя«д гд »ндег «бёѕн” «бгћ«еѕ »Ёдж нж” √”ёЁ «б’Џнѕ «б–н Џ–» яЋн—« 
«н«г ѕёбѕн«дж” ° ≈– ёбЏж« Џнде «бнгдн жЌ—ёж« бЌг ”«ёе «бн”—м. ж—»Ўже »«б”б«”б 
ж√ќ–же ≈бм гё«ЎЏ «б—ќ«г . жб–бя ѕЏн »«б‘енѕ Ён «бяед…. жя«д ‘нќ« ёѕн”« гЌ»ж»« гд 
«ббе ж«бд«” . жёѕ «ћ—н «ббе Џбн нѕне гЏћ“«  яЋн—… ЌѕЋ  » ж”б« е ж’б«Ќ ѕЏж« е . 
жбг« «ћ гЏ «б√»«Ѕ ћб”ж« Џбн «бя—«”н «бгЏѕ… бег . Ћг ћ«Ѕ «бгбя «б»«— ё”ЎдЎнд ж”бг 
Џбнег г» ѕ∆« »«бёѕн” »Ёдж нж” «б√”ёЁ ≈– «Ќ —ге «Ќ —«г« Џўнг« Ќ м «де ё»б »≈я—«г 
¬Ћ«— ћ—«Ќе . Ћг ж÷Џ √г«гег ё÷н» «бгбя ж”нЁе ё«∆б« бег &quot;≈д бяг е–« «бнжг ”бЎ«д 
«бяедж  ж«бггбя… б Ќбж« ж —»Ўж« яг« ё«б «б”нѕ . Ёгд √—ѕ г дЁне √ж ≈»ё«Ѕе Ёбяг 
–бя&quot; . жЌѕЋ ≈д яЋн—нд гд «б–нд √д«— «б—жЌ «бёѕ” Џёжбег ° я«дж« нЏѕжд «бгћ гЏнд 
Ёнћѕждег Ћб«Ћг«∆… ж ”Џ… Џ‘— √”ёЁ« ° ж≈–« Џѕж« «бя—«”н «бгдўж—… нћѕжде« Ћб«Ћг«∆… 
жЋг«дн… Џ‘— . ж–бя ≈ г«г« бёжб «б”нѕ «бг”нЌ : &quot; б√де ЌнЋг« √ћ гЏ «Ћд«д √ж Ћб«Ћ… 
»«”гн Ёед«я «яжд Ён ж”Ўег &quot; . ж«” Ќ÷—ж« «—нж” жЎб»ж« где ≈ё—«—е »«б≈нг«д . ЁћѕЁ 
жё«б &quot;я«д «б«» ЌнЋ бг няд «б«»д&quot; . Ёбг« «Ёегже ÷б«бе жбг н—ћЏ Џд —√не ° Ќ—гже еж 
жгд н‘«—яе —√не ж«Џ ё«ѕе . Ћг ж÷Џж« ѕ” ж— «б≈нг«д «бг”нЌн же–« д’е :</p>
<p $text_ar_2>1- дƒгд »«бе ж«Ќѕ «ббе «б«» ÷«»Ў «бяб ° ќ«бё «б”г«Ѕ ж«б√—÷ ° 
г« н—н жг« б« н—н .</p>
<p $text_ar_2>2- ждƒгд »—» ж«Ќѕ н”жЏ «бг”нЌ «»д «ббе «бжЌнѕ «бгжбжѕ гд «б«» 
ё»б яб «бѕеж— ° дж— гд дж— ° «бе Ќё гд «бе Ќё ° гжбжѕ џн— гќбжё ° г”«ж бб√» Ён 
«бћже— «б–н »е я«д яб ‘∆ .</p>
<p $text_ar_2>3- е–« «б–н гд √ћбд« дЌд «б»‘— ° жгд «ћб ќб«’д« ° д“б гд 
«б”г«Ѕ ж ћ”ѕ гд «б—жЌ «бёѕ” ° жгд г—нг «бЏ–—«Ѕ  √д” .</p>
<p $text_ar_2>4- ж’б» Џд« Џбн Џеѕ »нб«Ў” «б»дЎн ° ж √бг жё»— .</p>
<p $text_ar_2>5- жё«г гд »нд «б√гж«  Ён «бнжг «бЋ«бЋ яг« Ён «бя » .</p>
<p $text_ar_2>6- ж’Џѕ ≈бм «б”гж«  жћб” Џд нгнд «б«» .</p>
<p $text_ar_2>7- ж√н÷« н√ н Ён гћѕе бнѕнд «б√Ќн«Ѕ ж«б√гж«  ° «б–н бн” бгбяе 
«дё÷«Ѕ .</p>
<p $text_ar_2>ж »Џѕ –бя бг «ћ гЏ гћгЏ «бг«∆… ж«бќг”нд »гѕнд… «бё”ЎдЎндн… 
бгЌ«яг… гёѕжднж” Џѕж «б—жЌ «бёѕ” ° ягбж« »ён… е–« «бѕ” ж— Ёё«бж«:</p>
<p $text_ar_2>8- дЏг дƒгд »«б—жЌ «бёѕ” ° «б—» «бгЌн «бгд»Ћё гд «б«» ° д”ћѕ 
бе ждгћѕе гЏ «б«» ж«б«»д ° «бд«Ўё Ён «б√д»н«Ѕ .</p>
<p $text_ar_2>9- ж»ядн”… ж«Ќѕ… гёѕ”… ћ«гЏ… —”жбня .</p>
<p $text_ar_2>10-ж дЏ —Ё »гЏгжѕн… ж«Ќѕ… бгџЁ—… «бќЎ«н« .</p>
<p $text_ar_2>11-ж дд ў— ён«г… «б√гж« .</p>
<p $text_ar_2>12- жЌн«… «бѕе— «б√ н </p>
<p $text_ar_2>ж гдЏж« гд ≈д н“«ѕ Џбне √ж ндё’ где ° ж√г—ж« я«Ё… «бгƒгднд 
»ё—«Ѕ е . яед… ж‘Џ»« ж‘нжќ« ж’»н«д« жд”«Ѕ ж—ћ«б« . ж≈д н бм Ён «бёѕ«”«  
ж«б’бж« . ж»Џѕг« Ќ—г √»«Ѕ гћгЏ днён… «—нж” ж√»Џѕже Џд «бядн”… жж÷Џж« ѕ” ж— 
«б≈нг«д . «’ѕ—ж« ё—«—«  √ќ—м Ёнг« нбн : </p>
<p $text_ar_2>√жб« : Ёнг« нќ ’ »гнбн ” √”ёЁ √”нжЎ «б–н ё«жг —∆н”е «бёѕн” 
»Ў—” «б‘енѕ «б»«»« «б≈”ядѕ—н . Ёёѕ ё—— «бгћгЏ Ќёжё »Ў—н—я «б≈”ядѕ—н… Џбн г—Ѕж”не 
Ён «бёж«днд 5, 6, 7. </p>
<p $text_ar_2>Ћ«дн« : Ќ”г «бд“«Џ «б–н я«д »нд √”«ёЁ… √Ё—нён« ж√”н« «б’џ—м ° 
ж»нд √”ёЁ —жгн… Ќжб гЏгжѕн… «бе—«Ўё… ° Ёё—— ≈д «бгЏгжѕн… «б н нћ—не« «бе—«Ўё… 
»«Ўб… ° »ќб«Ё г« я«д н—«е √”ёЁ —жгн… ж« »«Џе .</p>
<p $text_ar_2>Ћ«бЋ« : Ќѕѕ нжг Џнѕ «бён«г… ≈– ё—— ≈д няжд нжг «б√Ќѕ «б–н нбн 
«б»ѕ— ЌнЋ няжд Ёне Ё’Ќ «бнежѕ ° Ќ м б« нЏнѕж« ё»б «бнежѕ √ж гЏег ° ж√д«Ўж« »«»« 
«б≈”ядѕ—н… Ён  »бнџ ћгнЏ «бяд«∆” Џд «бнжг «б–н нёЏ Ёне «бЏнѕ ° ж–бя б‘е—… »Ў«—я… 
«б≈”ядѕ—н… »”Џ… «бЏбг ж«бѕё… Ён Ќ”«» «бгж«ён  . жЋ» ж« «бядн”… . ж√ё«гж« гд«— 
«бѕнд . Ћг «д’—Ёж« ≈бм я—«”нег .</p>
<p $text_ar_2>’бж« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« √”Ќё «б»«»« 41 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 679 г  днЌ «б«» «бЏўнг «бёѕн” «б«д»« 
«”Ќё »«»« «б≈”ядѕ—н… «бЌ«ѕн ж«б√—»Џжд° ёѕ жбѕ е–« «б«» Ён «б»—б” гд √»жнд џдннд 
ќ«∆Ёнд «ббе ° —“ё« »е »Џѕ “г«д Ўжнб гд “ж«ћег« ° жбг« ёѕг«е ≈бм «бгЏгжѕн… —√м 
«б√”ёЁ «б–н  жбн Џг«ѕе ’бн»« гд дж— Џбн —√”е ° Ёж÷Џ нѕ «б’»н Џбн —√”е ж д»√ Џбне 
ё«∆б« : «де ”нƒ гд Џбн ядн”… «ббе ° Ћг ё«б б√»жне : «Џ дн« »е Ё«де √д«Ѕ гќ «— 
ббе ° жбг« я»— ёбнб« Џбг«е «бя «»… ж«б¬ѕ«» «бг”нЌн… ж«бЏбжг «бяд”н… ° жя«д няЋ— 
гд ё—«Ѕ… √ќ»«— «бёѕн”нд Ё ‘»Џ  дЁ”е »”н— ег «бЎ«е—… ° жг«б  ≈бм «б—е»д… ° Ё —я 
√»жне жё’ѕ »—н… «бёѕн” гя«—нж” ° ж —е» Џдѕ «б«д»« “я—н« «б≈нџжг«д”° жя«д гб«я 
«б—» ёѕ ”»ё Ё«Џбг «б«» «б‘нќ »ёѕжге ° Ёё»бе Ё—Ќ« ° жЁн √Ќѕ «б√н«г —¬е √Ќѕ «б‘нжќ 
«бёѕн”нд Ён «бядн”… Ё д»√ Џбне ё«∆б« &quot;”нƒ гд е–« Џбн ядн”… «бг”нЌ&quot; ° жЌѕЋ ≈д Ўб» 
«б«» «б»Ў—н—я Ён –бя «бжё  —«е»« бняжд я« »« бе жя« г« б”—е ° Ё«Ћдн «бЌ«÷—жд Џбн 
е–« «б«» «бЁ«÷б «”Ќё ° ЁѕЏ«е ж√ЏЎ«е я «»« ня »е ° Ё√Ё”ѕе Џгѕ« Ќ м нќбн «б«» 
”»нбе ° б√де я«д “«еѕ« гћѕ «бд«” ° Ёбг« Џбг «б«» »ё’ѕе ё«б бе &quot;Ќ”д« я »  Ёб« 
 »—Ќ е–« «бгя«д&quot; ° жбг«  нёд ≈д «б«» «б»Ў—н—я бд нќбн ”»нбе ° «” ќѕг г« бе гд 
«бЏбг ж«бя «»… жўе—  Ё÷«∆бе ° ЁЁ—Ќ »е «б»Ў—н—я ћѕ« ° жбяд б‘џЁе »«бжЌѕ… ° Џ«ѕ 
»Џѕ Ќнд ≈бм «б»—н…° жбг« ѕд  жЁ«… «б»«»« нжЌд« ° Ўб» гд «б”нѕ «бг”нЌ ≈д нЏ—Ёе 
»гд нћб” »Џѕе Џбн я—”н «бя—«“… ° Ёёнб бе Ён «б—ƒн« ≈д  бгн–я «”Ќё еж «б–н нћб” 
»Џѕя° Ё√ж’м «б‘Џ» «де »≈Џб«д «бен ж»√г— «б—» ”нћб” «”Ќё Џбн «бя—”н »Џѕе ° Ёбг« 
 »ж√ е–« «б«» «бя—”н «бг—ё”н «” ÷«Ѕ  «бядн”… ж«ќ– Ён  ћѕнѕ яд«∆” яЋн—… ° где« 
ядн”… «бёѕн” г—ё” «б≈дћнбн жёб«н… «б»Ў—н—ян… ° жёѕ ё«”н ‘ѕ«∆ѕ яЋн—… ° ж√ё«г Џбн 
«бя—”н Ћб«Ћ ”днд жд’Ё ° Ћг  днЌ »”б«г ° ’б« е  яжд гЏд« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
