<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— д”∆</p>";

$ar_text.= "
<p $text_ar_1>д”н</p>

<p $text_ar_2>«б‘е— «б’џн— ° жеж ќг”… √н«г Ён Ћб«Ћ ”дж«  г  «бн… жЁн «б”д… 
«б—«»Џ… няжд Ёне« ” … √н«г .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √Ё нќж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” √Ё нќж”  бгн– «бёѕн” нжЌд« 
«б≈дћнбн . »Џѕ √д гяЋ гЏ «б—”жб “гд« Ўб» ≈бне √д н–е» ≈бм «бёѕн” »жб” «б—”жб 
Ё√–д бе »–бя . Ё”«— ≈бне жя—“ гЏе »«”г «бг”нЌ ж—ѕ яЋн—нд гд «бнежѕ ж«бжЋдннд ≈бм 
«б—» н”жЏ жЏгѕег . жЌжб ен«яб «б√жЋ«д ≈бм яд«∆” ж’»— Џбн «бёнжѕ ж«бЌ»” “г«д« 
Ўжнб« жЎ—Ќ Ён «бд«— Ёбг  ƒ–е жбб√”жѕ Ёбг  ÷—е »б «” √д”  ≈бне . жёѕ –е» ≈бм 
”»”Ўн… ж»‘— Ёне« жя«д гб«я «б—» н”жЏ н”н— гЏе жнƒнѕе . жбг« √ягб ”ене »”б«г  днЌ 
Ён ‘нќжќ… ’«бЌ… . </p>
<p $text_ar_2>жёнб Џд е–« «бёѕн” √де еж –бя «б‘«» «б–н я«д ћ«б”« Ён «бЎ«ё… 
гЋёб« »джг Џгнё Ён «бжё  «б–н я«д нбён Ёне »жб” «б—”жб ќЎ«»е Ё”ёЎ гд «бЎ«»ё 
«бЋ«бЋ ≈бм √”Ёб жЌгб гн « Ё√ё«ге »жб” «б—”жб »’б« е (√Џ 20 : 9) »—я е  яжд гЏд« 
. ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »‘«н «б«дЎ«ян </p>


<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ «бёѕн” »‘«н ‘ёнё «бёѕн” »«еж— я«д гд 
гѕнд… ≈дЎ«ян… ждў—« б ёж«е жЏбге —”гже ё”« Ёбг« г÷н √ќж… √»«еж— ж√ге ≈бм 
«б≈”ядѕ—н… ж«” ‘еѕ« Ён «бнжг «б «”Џ ж«бЏ‘—нд гд ‘е— »ƒжде √ н е–« «бёѕн” ≈бм 
«б≈”ядѕ—н… бн »«—я гд ћ”ѕнег« »Џѕ √д ж“Џ яб г«бе Џбн «бЁё—«Ѕ ж«бг”«янд жбг« —√н 
«бћ”ѕнд »ян яЋн—« Ћг г÷н ≈бм «бж«бн ж«Џ —Ё √г«ге »«б”нѕ «бг”нЌ ЁЏ–»е яЋн—« Ќ м 
√”бг —жЌе «бЎ«е—… . ж√г— «бж«бн »Ќ—ё ћ”ѕе гЏ √ћ”«ѕ √ќне ж√ге ж‘еѕ«Ѕ ¬ќ—нд н»бџ 
Џѕѕег Ћг«дн… жЋг«днд . Ћг √ н »Џ÷ «бгƒгднд ж√ќ–ж« √ћ”«ѕ «бёѕн”нд »‘«н ж√»«еж— 
ж√гег« ж«бёѕн”… Ў«»«гжд «б н гд ѕд»ё ж√»нг«ќж” гд «б»—гжд ж—‘джЁ… гд Ўбн« 
жЌгбжег ≈бм «д”«»«‘н Ё бё«ег «бгƒгджд »«Ќ —«г Џўнг 
. </p>
<p $text_ar_2>’бж« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
