<?php
defined('_ALONE') or die('Restricted access');

$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— д”∆</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”  нЎ” «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн”  нЎ” «б—”жб . жбѕ Ён я—н  жеж 
«»д √ќ  ж«бн «бгѕнд… .  Џбг «ббџ… «бнжд«дн… ж √ѕ» »яб ¬ѕ«»е« Ќ м д»џ Ёне« . жя«д 
жѕнЏ« —Ќнг« жбг« «д ‘—  √ќ»«— —»д« н”жЏ «бг”нЌ Ён √яЋ— »б«ѕ «б‘«г . «е г ж«бн 
я—н  ќ«б е–« «бёѕн” » бя «б¬н«  «б»«е—… ж«б Џ«бнг «б”«гн… ж√—«ѕ √д н Ќёё гг« ”гЏ 
° Ё√—”б  нЎ” бн√ не »«бќ»— «бнёнд . Ёбг« ж’б ≈бм √—÷ «бнежѕн… ж—√н «б¬н«  ж”гЏ 
«б√ёж«б «б≈бен… жё«—д »нде« ж»нд «б√ёж«б «бнжд«дн… ° жћѕ «бЁ—ё ж«÷Ќ« Ё¬гд »«б”нѕ 
«бг”нЌ ж√—”б ≈бм ќ«бе нЏбге »г« —√н ж”гЏ жбг« «ќ «— «б—» «б”»Џнд —”жб« я«д еж 
√Ќѕег ж»Џѕ ’Џжѕ «бг”нЌ д«б дЏг… «б—жЌ «бёѕ” гЏ «б б«гн– . жёѕ ’Ќ» »жб” «б—”жб Ён 
»б«ѕ яЋн—… жбг« –е» »жб” ≈бм —жг« Џ«ѕ еж ≈бм я—н  ж»дн Ёне« ядн”… ж—”г бе« ё”ж”« 
ж‘г«г”… жбг« √ягб ”н— е «б—”жбн…  днЌ »”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
