<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— д”∆</p>";

$ar_text.= "
<p $text_ar_1> –я«— «бгб«я —жЁ«∆нб </p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— «бгб«я «бћбнб —жЁ«∆нб «бЋ«бЋ 
Ён —ƒ”«Ѕ «бгб«∆я… ж я—н” ядн” е «б н я«д  »ў«е— «б≈”ядѕ—н… ж–бя √де Ён “г«д 
«б»«»« Ћ«ƒЁнб” «б»Ў—н—я «бЋ«бЋ ж«бЏ‘—нд √   «г—√… гƒгд… гд —жгн… жгЏе« √жб«ѕе« 
ж’ж—… «бгб«я «бћбнб —жЁ«∆нб . жя«д  ёѕ ж—Ћ  Џд “жће« г«б« яЋн—« Ё√ўе—  —џ» е« 
бб»«»« Ён »д«Ѕ Џѕ… яд«∆” Ё√—«е« яжг« я«д  ћ«е «б»Ў—н—ян… (√дў— нжг 19 »«»е ) 
Ё жб  √“«б е ж»д  гя«де ядн”… Ћг »д  ядн”… Џбн «”г «бгб«я —жЁ«∆нб я—”  Ён гЋб 
е–« «бнжг . ‘Ё«Џ… е–« «бгб«я «бћбнб  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «дѕ—н«дж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «дѕ—н«дж” «Ќѕ ёж«ѕ ћдѕ «бгбя 
жя«д ≈–« √»’— √Ќѕ« гд «б‘еѕ«Ѕ н”√бе &quot; бг«–«  ЁЏб »дЁ”я е–« «бЁЏб њ &quot; Ёнћн»е : &quot; 
гд √ћб —ћ«Ѕ «бЌн«… «бѕ«∆г… ж«бгбя «б–н б« н“жб &quot; Ё ёѕг ≈бм «бгбя ж«Џ —Ё »«б”нѕ 
«бг”нЌ ЁЏ–»е яЋн—« Ћг ”ћде гЏ ‘еѕ«Ѕ яЋн—нд Ёё’  √д«Ўжбн« “жћ… е–« «бёѕн” ‘Џ—е« 
ж “нд  »“н «б—ћ«б ж’«—   √ н ≈бм «б”ћд ж ќѕгег ж ёжн Џ“г “жће« ж Џ“не ж ’»—е 
жбг« ”гЏ »Џ÷ «бд”«Ѕ »г« ЁЏб е  ‘»ед »е« ж»Џѕ е–« √г— «бгбя »я”— ”нё«д «б‘еѕ«Ѕ 
Ќ м нгж ж« Ё ёѕг  е–е «бёѕн”… ж‘ћЏ  “жће« ≈бм √д √”бг «б—жЌ »нѕ «б—» ж»Џѕ «д 
√”бг »ён… «б‘еѕ«Ѕ √—ж«Ќег √г— «бгбя »Ќ—ё √ћ”«ѕег Ё√д“б «ббе дѕн Џбн «бд«— 
ж√ЎЁ√е« жЌгб »Џ÷ «бгƒгднд «б√ћ”«ѕ ≈бм »н”нѕн« √г« «бёѕн”… √д«Ўжбн« Ёёѕ Ўб»е« √Ќѕ 
«б√г—«Ѕ бн “жће« Ёбг  ё»б ж днЌ  »”б«г ’б«… «бћгнЏ  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «б—«»Џ Џ‘— «б»Ў—н—я √б 96 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1302 ‘ ( 6 ”» г»— 1586 г ) Ён √н«г 
«б”бЎ«д г—«ѕ «бЋ«бЋ «бЏЋг«дн  днЌ «б»«»« нƒд” «б—«»Џ Џ‘— «б»Ў—н—я «б 96 . жеж гд 
гдЁбжЎ жнЏ—Ё »«”г нƒд” «бгдЁбжЎн  —е» »ѕн— «б»—«гж” »ж«ѕн «бдЎ—жд жя—” »Ў—н—я« 
Ён Џеѕ «б”бЎ«д ”бнг «бЋ«дн «бЏЋг«дн Ён 22 »—гжѕе ”д… 1287 ‘ ( 17 √»—нб ”д… 1571 
г ) жЁн √н«ге б»” «бг”нЌнжд «бЏг«∆г «б”жѕ«Ѕ жёѕ ж—ѕ  «бне —”«б… гд »«»« —жгн… ( 
ћ—ћж«— 13 ) ж—ѕ Џбне «бћж«» . жёѕ Ўб» «бне «б”бЎ«д ”бнг ћгЏ «бћ“н… гд «бг”нЌннд 
Ёбг н ќбЁ √Ќѕ гдег Џд «бѕЁЏ Ћг  жће ≈бм «б≈”ядѕ—н… жбг« Џ«ѕ ‘Џ— »÷ЏЁ Ћг  днЌ »е« 
жѕЁд »н »нЏ… г«— ћ—ћ” »»—г« ждёб ћ”ѕе »Џѕ –бя ≈бм ѕн— «б”—н«д жёѕ гяЋ Џбн «бя—”н 
15 ”д… ж4 √‘е— ж 19 нжг« . </p>
<p $text_ar_2>’б« е  яжд гЏд« “ жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
