<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— д”∆</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… √д»« »нгд «бг жЌѕ </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг  днЌ «б√» «бёѕн” «бд«”я «б√д»« »нгнд . жбѕ 
дЌж ”д… 350 г Ён ≈Ќѕм »б«ѕ г’— жя«д бе ” … √ќж… нжЌд« жнЏёж» ж√нж» жнж”Ё ж”дж”н” 
ж≈»—«енг . жёѕ « Ёё —√нег Џбн «б —е» Ё”ядж« Ён √Ќѕ «б√г«яд «б»Џнѕ… ж —яж« гЌ»… 
«бЏ«бг жЌгбж« дн— «бг”нЌ ж”бяж« Ён д”я “«∆ѕ ж«‘ «ё  √гег г—… √д  —«ег ° Ё√д  
≈бнег жжёЁ  »Џнѕ« ж√—”б   ѕЏжег Ё√—”бж« ≈бне« ё«∆бнд : &quot; «дя бд  »’—нд« ≈б« Ён 
«бѕе— «б√ н &quot; ЁЁег  ћж«»ег ж«д’—Ё  . жя«д «б√» »нгнд г—‘ѕ« жгЏ“н« б‘нжќ «б»—н… 
ж‘»«де« . жя«д яб гд «Џ —«е ‘нЎ«д √ж Ќб  »е  ћ—»… н√ н «бне Ён‘Ёне . жёѕ ж÷Џ е–« 
«б√»  Џ«бнг яЋн—… д«ЁЏ… где« ёжбе : &quot; ≈–« —√н  √ќ« ёѕ √ќЎ√ Ёб«  ёЎЏ —ћ«Ѕе »б 
√де÷ дЁ”е жЏ“е жќЁЁ Ћёбе Џде бнде÷&quot; . жё«б : &quot; Џбг ёб»я г« нёжбе б”«дя : . жё«б 
бе √ќ : &quot; ≈–« —√н  √ќ« ”н∆ «б”н—… Ё¬дн б« √— «Ќ ≈бм ≈ѕќ«бе ёб«» н . √г« ≈–« я«д 
Ќ”д «б”н—… Ё√дн √ѕќбе Ё—Ќ« Ё√ћ«»е «бёѕн” : &quot; ≈–« ’дЏ  гЏ Ќ”д «б”н—… ’б«Ќ« . 
Ё√’дЏ гЏ «б”н∆ √÷Џ«Ё –бя б√де г—н÷ жнЌ «ћ ≈бм «бѕж«Ѕ &quot; Ћг ё«б бе : я«д —«е» »ѕн— 
 нгжЋ«ж” ёѕ жёЏ Ён “б… жя«д гѕ«жг« Џбн «б»я«Ѕ ж«бЎб»… ё«∆б« : н«—» √ќЎ√  Ё√џЁ— 
бн Ё√ «е ’ж  : &quot; √ддн бг √ ќб Џдя ≈б« б√дя  џ«Ёб  Џд √ќня Ён жё  гЌд е &quot; ж√÷«Ё 
ё«∆б« : &quot; ≈– ” —д« ќЎ«н« √ќж д« Ё√д «ббе н” — ќЎ«н«д« . ж≈–« ‘е—д«е« Ёея–« н’дЏ 
«ббе гЏд« &quot; .</p>

<p $text_ar_2>»Џѕ «д √ягб «бёѕн” 
√н«ге  днЌ »‘нќжќ… ’«бЌ… г—÷н… </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… бн»«—нж” √”ёЁ —жг« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” бн»«—нж” √”ёЁ —жг. « —”г √н«г 
«бгбя ё”Ў«” »д ё”ЎдЎнд жбг« дЁн «Ћд«”нж” »«»« «б≈”ядѕ—н… ж»жб” »Ў—н—я 
«бё”ЎдЎндн… Ќ÷— «б«Ћд«д Џдѕе Ё√ќ–ег« ≈бм «бгбя ё”Ў«” «б–н я » б√ќне Ё√—ћЏег«
. </p>
<p $text_ar_2>ж»Џѕ √д ё б ё”Ў«” »—жг« √—”б ё”Ўѕнж” нЎб» где « »«Џ ‘нЏ… 
«—нж” жнё»б дЁн «Ћд«”нж” Ёбг нж«Ёёе Џбн –бя ЁдЁ«е Ћг √ н ≈бм —жг« жё б ё« бн 
√ќне Ёё«»бе —ƒ”«Ѕ «б√ѕн—… ж«бяед… жЎб»ж« где —ѕ √»нег бн»«—нж” Ё√Џ«ѕе гд гдЁ«е 
жя«д гѕ«жг« Џбн «бжЏў гё«жг« √ »«Џ √—нж” ≈бм √д  днЌ »”б«г ж√ё«г Џбн «бя—”н ”  
ж” нд ”д… . </p>

<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
