<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— д”∆</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… √д»« »—”жг «бЏ—н«д </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг гд ”д… 1033 ‘  днЌ «бёѕн” «бЏўнг «бя«гб Ён 
гЌ»… «ббе «б√д»« »—”жг «бЏ—н«д . жбѕ »г’— жя«д ж«бѕ«е н”гн «бжћне гЁ÷б я« » 
«бгбя… ‘ћ—… «бѕ— . ж√ге гд Џ«∆б… «б »«д жбг«  днЌ √»ж«е «” жбн ќ«бе Џбн яб г« 
 —я«е бе Ёбг нд«“Џе »б  —я «бЏ«бг жЏ«‘ Џн‘… «б√»—«— «б”ж«Ќ ќ«—ћ «бгѕнд… ќг” 
”дж«  нё«”н Ќ— «б’нЁ ж»—ѕ «б‘ «Ѕ жбг няд нб»” ”жн Џ»«Ѕ… гд «б’жЁ гё ѕн« Ён –бя 
»«бёѕн” «б√д»« »жб« √жб «б”ж«Ќ Ћг Ќ»” дЁ”е Ён гџ«—… ѕ«ќб ядн”… «бёѕн” г—ёж—нж” 
√»н «б”нЁнд гѕ… Џ‘—нд ”д… гб«“г« «б√’ж«г ж«б’бж«  бнб де«— »б« Ё ж— жя«д Ён  бя 
«бгџ«—… ЋЏ»«д е«∆б ЁЏдѕ ѕќжбе —√н е–« «бЋЏ»«д Ё’—ќ ё«∆б« : &quot; н« —»н н”жЏ «бг”нЌ 
«»д «ббе «бЌн д √д  «б–н √ЏЎн д« «б”бЎ«д √д дѕж” «бЌн«  ж«бЏё«—» жяб ёж«  «бЏѕж 
√д  «б–н же»  «б‘Ё«Ѕ б‘Џ» ≈”—«∆нб «б–нд б”Џ ег «бЌн«  Џдѕг« дў—ж« ≈бм  бя «бЌн… 
«бдЌ«”н… Ё«б¬д √дў— ≈бня н« гд Џбё  Џб «б’бн» ян  ЏЎндн ёж… »е« √” ЎнЏ гё«жг… 
е–« «бжЌ‘ &quot; Ћг —”г –« е »Џб«г… «б’бн» ж ёѕг дЌж «бЋЏ»«д ё«∆б« : &quot;  Ў√ «б√ЁЏм 
ж«бЌн«  ж ѕж” «б√”ѕ ж«б днд . «б—» дж—н жгќб’н ггд √ќ«Ё «б—» д«’— Ќн« н ггд √ћ“Џ 
&quot; Ћг ё«б ббЋЏ»«д : &quot; √не« «бг»«—я ёЁ гя«дя &quot; ж—”г Џбне »Џб«г… «б’бн» жЎб» гд 
«ббе √д нд“Џ где Ў»Џе «бжЌ‘н жбг нд е гд ’б« е Ќ м  Ќжб «бЋЏ»«д Џд Ў»Џе ж’«— 
√бнЁ« . Ёё«б бе «бёѕн” : &quot; гд «б¬д н« г»«—я б«  яжд бя ёж… жб« ”бЎ«д √д  ƒ–н 
√Ќѕ« гд «бд«” »б  яжд г” √д”« жгЎнЏ« бг« √ёжбе бя &quot; Ё√ўе— «бЋЏ»«д Џб«г… «бќ÷жЏ 
ж«бЎ«Џ… ж’«— гЏ «бёѕн” яг« я«д «б√”ѕ гЏ ѕ«дн«б «бд»н Ён «бћ» . </p>
<p $text_ar_2>Ћг ЎбЏ «бёѕн” гд «бгџ«—… ≈бм ”ЎЌ «бядн”… ж√ё«г ’«»—« Џбн «бЌ— 
ж«б»—ѕ Ён «б’нЁ ж«б‘ «Ѕ Ќ м «”жѕ ћбѕе гд яЋ—… «бд”я ж«бЏ»«ѕ… жб»Ћ Џбн –бя дЌж 
ќг” Џ‘—… ”д… . жЁн √н«ге бЌё »«б‘Џ» «бг”нЌн «÷Ўе«ѕ Џўнг ≈– √џбё  «бяд«∆” ж√б“г 
«бг”нЌнжд »б»” «бЏг«∆г «б“—ё«Ѕ . √г« е–« «бёѕн” Ё«д «бж«бн ё»÷ Џбне ж÷—»е яЋн—« 
Ћг ”ћде . жбг« √Ё—ћ Џде –е» ≈бм ѕн— ‘е—«д ° ж√ё«г Ёжё ”ЎЌ «бядн”… ж“«ѕ Ён д”яе 
ж ё‘Ёе жбг н” »ѕб Џг«г е «б»н÷«Ѕ жя«д Ќя«г –«я «бжё  гд √г—«Ѕ жё÷«… жџн—ег 
н“ж—де жн—жд Џг«г е «б»н÷«Ѕ жбг нћ”— ж«Ќѕ гдег √д нб“ге »б»” «бЏг«г… «б“—ё«Ѕ б«д 
ёж… «ббе я«д  гЏе . жёѕ «яЋ— «бёѕн” гд «бЎб»… ж«б ÷—Џ ≈бм «ббе Ќ м —ѕ џ÷»е Џд 
‘Џ»е жбг« √ягб ”Џне  днЌ Ён ‘нќжќ… ’«бЌ… Ён ”д… 1033 бб‘еѕ«Ѕ «б√»—«— жя«д Џг—е 
≈– –«я ” нд ”д… ЁѕЁдже Ён ѕн— ‘е—«д . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б√» нЏёж» «”ёЁ г’— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 804 ‘ ( 28 √џ”Ў” ”д… 1088 г ) Ён Џеѕ 
—∆«”… «б»«»« ян—б” «бЋ«дн «б»Ў—н—я «б 67  Џнѕ «бядн”… » –я«— «б√» «бЎ«е— «бёѕн” 
нЏёж» √”ёЁ г’—. «‘ «ё е–« «бёѕн” ≈бм Џн‘… «б—е»д… гд– Ќѕ«Ћ е Ёг÷н ≈бм »—н… 
«бёѕн” гё«—нж” ж”яд Ён ёб«н… ед«я ”днд яЋн—… Ћг —”гже —∆н” ‘г«г”… Џбн ядн”… ѕн— 
«б√д»« нЌд” . ждў—« бЌ”д ”н— е жЏўг Ё÷бе ж ёж«е —”гже √”ёЁ« Џбн г’— . Ёбг« ћб” 
я—”н «б√”ёЁн… “«ѕ Ён ’б« е жд”яе жЏ»«ѕ е жёѕ «” г— гѕ… —∆«” е гЏбг« жг—‘ѕ« 
ж—«ѕЏ« ббќЎ«… жбг« √ягб ће«ѕе «бЌ”д г—÷ Ћг «” ѕЏн ‘Џ»е ж√ж’«ег гЌ–—« ≈н«ег √д б« 
н” ендж« »«бж’«н« «б≈бен… г»нд« бег янЁ  яжд ѕнджд… «бќЎ«… ж»Џѕ –бя —”г Џбн жћее 
Џб«г… «б’бн» «бгћнѕ ж√”бг —жЌе «бЎ«е—… »нѕ «б—».</p>

<p $text_ar_1>дн«Ќ… «б’ѕнё Џ«гж” «бд»н </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б»«— «б’ѕнё Џ«гж” «бд»н ° √Ќѕ «б√Ћдм 
Џ‘— д»н« «б’џ«— °  д»√ Ён “г«д Џ“н« гбя неж–« жн—»Џ«г »д нж¬‘ гбя ≈”—«∆нб жёѕ 
√—”бе «ббе ≈бм »дн ≈”—«∆нб бнд»еег жнд’Ќег бнЏгбж« √Џг«б«  бнё »«б ж»… ё»б Ќбжб 
нжг «б«д ё«г яг«  д»√ Џд ¬б«г «б—» жЏд ўб«г «б‘г” Ён –бя «бнжг жг« √’«» »дн 
≈”—«∆нб »Џѕ –бя гд «б√бг ж«бЌ“д жянЁ  дЏя” √Џн«ѕег ≈бм Ќ“д жЁ—Ќег ≈бм »я«Ѕ 
жнЌ—гжд гЏжд… «б—» жнћжЏжд жнЏЎ‘жд гд Џѕг «б Џбнг ж«бгЏ—Ё… жн Ё—ёжд Ён »б«ѕ »нд 
«б‘Џж» жёѕ  г е–« ябе жёнб √д е–« «бд»н г«  ё нб« »”»» ‘ѕ е Ён  »ян  «бќЎ«… . 
жёѕ ”»ё гћнЅ «б”нѕ «бг”нЌ »г« нё—» гд «бЋг«дг«∆… ”д… . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «бќ«г” Џ‘— «б»Ў—н—я «б 99 </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг гд ”д… 1346 ‘ ( 7 ”» г»— ”д… 1629 г )  днЌ 
«б»«»« нƒд” «бќ«г” Џ‘— «б»Ў—н—я «б 99 жеж гд гбжн жнЏ—Ё »«”г нƒд” «бгбж«дн ж —е» 
»ѕн— √дЎжднж” жя—” »Ў—н—я« нжг 7  ж  ”д… 1336 ‘ ( 18 ”» г»— ”д… 1619 г ) жя«д 
√»« ЏЁнЁ« Џ«бг« Џ«ѕб« Ён √Ќя«ге »”нЎ« б« нЌ«»н √Ќѕ« жб« н»џн ≈б« «бЌё я«д џнж—« 
Џбн «бядн”… Ќджд« Џбн «бяед… гЌ»« ббЁё—«Ѕ ¬жн« «бџ—»«Ѕ жбг н‘ е ‘н∆« гд «б√гж— 
«бЏ«бгн… »б я«д гдегя« Ён «б’б«… ж«бЏ»«ѕ… бнб« жде«—«.</p>

<p $text_ar_2>
жёѕ ЌѕЋ Ён ”д… 1340 ‘ ( 1624 г ) ж»«Ѕ Џўнг 
Ён √—÷ «б’Џнѕ «” г— гд Ўж»е ≈бм »—гжѕе Ќ м Ёдн «бд«” жќ—»  «б»нж  жя«д е–« 
«б»«»« »«б’Џнѕ жЏ«ѕ ≈бм г’— Ён ”д… 1341 ‘ жЁн ”д… 1342 ўе— ж»«Ѕ ¬ќ— ‘ѕнѕ Ён яб 
«б√—÷ жбяде я«д √ќЁ жЎ√… гд «б√жб Ћг Џ«ѕ е–« «б»«»« ≈бм «б’Џнѕ Ћ«дн« ° Ён «б”д… 
«бЋ«дн… гд «бж»«Ѕ ж—ћЏ бг’— »Џѕ –бя жЏдѕ г« г— »д«Ќн… √»дж» жё÷н бнб… Ёне« ‘Џ— 
»¬б«г Ён »Ўде жёнб «де ”ён ”г« »«б»н  «бг–яж— б«д ’«Ќ» «бѕ«— я«д н ќ– д”«Ѕ Џбн 
“жћ е жде«е «б»«»« Џд –бя жбг« ‘Џ— «б»«»« »«бг—÷ Ўб» г—я»« д“б Ёне« ж днЌ Ён 
«бЎ—нё жѕЁд Ён ѕн— «бёѕн” √д»« »н‘не »«б»н«÷н… ° жёѕ √ё«г Џбн «бя—”н 9 ”дж«  ж11 
‘е—« ж22 нжг« 
. </p>

<p $text_ar_2>’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
