<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— д”∆</p>";

$ar_text.= "
<p $text_ar_1>‘я— «ббе  Џ«бн </p>

<p $text_ar_2> Џ«бж« √не« «бгƒгджд «гд «‘ —«яг »д« жгќб’д« н”жЏ «бг”нЌ »ѕге 
«бЎ«е— бдгћѕе Џбн г« √жб«д« гд Џгнг ћжѕе ж≈Ќ”«де жг« √џѕё Џбнд« гд »—я« е 
жќн—« е Ќ м √ж’бд« ≈бм е–« «бнжг «б–н еж ¬ќ— √н«г «б”д… «бё»Ўн… ждЌд √’Ќ«Ѕ Ён 
√ћ”«ѕд« Ћ«» нд Ён ≈нг«дд« гё Ёнд ¬Ћ«— ¬»«∆д« «бёѕн”нд ° √дд« д“нѕе ‘я—« б√де бг 
нЏ«гбд« Ќ”» √Џг«бд« «б”н∆… »б  геб Џбнд« жЌЁўд« ≈бм е–« «бнжг »”б«г гд ў—« 
—ћжЏд« «бне »«б ж»… бнгдЌд« «бџЁ—«д Ёбд–—Ё √г«ге «бѕгжЏ »«б“Ё—«  Џбн г« «ё —Ёд« 
гд «б”н∆«  ж«б“б«  жбддѕг гд яб ёбж»д« Џбн г« «— я»д« гд ќЎ«н« ж¬Ћ«г жбд Џеѕ 
√г«ге √д дЌн« Ќн«… дён… Ў«е—… д”√бе  Џ«бн √д нЋ» д« Џбн «б≈нг«д «бг” ёнг ж√д 
нЌ—”д« гд гя«∆ѕ «б‘нЎ«д «б√Ћнг жне»д« ”б«ге «бя«гб жнднЌ √дЁ” √гж« д« »‘Ё«Џ… 
«б”нѕ… «б» жб жћгнЏ «бгб«∆я… ж«бёѕн”нд жб—»д« «бгћѕ ж«б≈я—«г ж«б”ћжѕ «б¬д жяб 
√ж«д ж«бн ѕе— «бѕеж— ябе« √гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
