<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… бЏ«“— Ќ»н» «б—» √”ёЁ ё»—’</p>

<p $text_ar_2>Ён гЋб е–« «бнжг   нЌ «б’ѕнё «б»«— бЏ«“— Ќ»н» «б—» н”жЏ жеж 
√ќж г—Ћ« жг—нг «б м ѕед  «б—» »Ўн» жг”Ќ  —ћбне »‘Џ—е« . жЌѕЋ бг« г—÷ бЏ«“— √дег« 
√—”б « «бм «б”нѕ «бг”нЌ ё«∆б нд : ( н« ”нѕ еж–« «б–н  Ќ»е г—н÷ . Ёбг« ”гЏ н”жЏ 
ё«б : е–« «бг—÷ бн” ббгж  »б б√ћб гћѕ «ббе бн гћѕ «»д «ббе »е жя«д н”жЏ нЌ» г—Ћ« 
ж√ќ е«. жбЏ«“— &quot; . жбяде √ё«г Ём «бгж÷Џ «б–н я«д Ёне нжгнд б Џўнг «б¬н… . &quot; Ћг 
»Џѕ –бя ё«б б б«гн–е : бд–е» «бм «бнежѕн… √н÷« . ё«б бе «б б«гн– н« гЏбг «б¬д 
я«д «бнежѕ нЎб»жд √д н—ћгжя ж –е» √н÷« «бм ед«я . √ћ«» н”жЏ √бн”  ”«Џ«  «бде«— 
«Ћд м Џ‘—… «д я«д √Ќѕ нг‘м Ём «бде«— б« нЏЋ— б√де ндў— дж— е–« «бЏ«бг . жбяд «д 
я«д √Ќѕ нг‘м Ём «ббнб нЏЋ— б«д «бдж— бн” Ёне &quot; . ж»Џѕ –бя ё«б бег : бЏ«“— Ќ»н»д« 
ёѕ д«г . бядм √–е» б√жёўе Ёё«бж« : ( «д я«д ёѕ д«г Ёеж н‘Ём . жя«д н”жЏ нёжб Џд 
гж е . жег ўдж« √де нёжб Џд —ё«ѕ «бджг . Ёё«б бег н”жЏ Ќнд∆– Џб«дн… : бЏ«“— г«  
. ж√д« √Ё—Ќ б√ћбяг √дм бг √яд ед«я б ƒгдж« . жбяд бд–е» ≈бне &quot; . Ёбг« √ м «б”нѕ 
«бм »н  Џдн« «бё—н»… гд √ж—‘бнг жёЁ √г«г «бё»— жё«б : &quot; «—ЁЏж« «бЌћ— . Ёё«б  бе 
г—Ћ« √ќ  «бгн  : н« ”нѕ ёѕ √д д б√д бе √—»Џ… √н«г . Ёё«б бе« н”жЏ √бг √ёб бя «д 
¬гд   —нд гћѕ «ббе . Ё—ЁЏж« «бЌћ— ж’бм «бм «б√» Ћг ’—ќ »’ж  Џўнг : бЏ«“— ебг 
ќ«—ћ« . Ёќ—ћ «бгн  жнѕ«е ж—ћб«е г—»жЎ«  »√ёгЎ… жжћее гбЁжЁ »гдѕнб . Ёё«б бег 
н”жЏ Ќбже жѕЏже н–е» (1) . жя«д –бя б»н«д Ќёнё… гж е ° Ёб« нўд √Ќѕ √д –бя Ќнб… 
»« Ё«ё ”«»ё . жбе–« ёѕ Џўг  «б¬н… Ё¬гд яЋн—жд . ’б«… е–« «б»«—  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ ”нѕег »‘«м »ѕгн«Ў</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— «” ‘е«ѕ ”нѕег »‘«м 
»ѕгн«Ў Ём нжг 17 »—ге«  ”д…1565 ‘ ( 25 г«—” ”д… 1844 г ) б«Ќ г«бе «б Џ–н» Џбм 
«”г «б”нѕ «бг”нЌ Ќ м «бгж  . жя«д «” ‘е«ѕе ”»»« Ём —ЁЏ «б’бн» Џбд« Ём ћд«“«  
«бг”нЌннд . Ёёѕ я«д е–« «б‘енѕ гжўЁ« я« »« »«бѕнж«д »Ћџ— ѕгн«Ў Ём √н«г гЌгѕ Џбм 
»«‘« ж«бм г’— жё«г  Ћж—… гд «б—Џ«Џ »«бЋџ— ° жё»÷ж« Џбм «бя« » ”нѕег »‘«м ж« егже 
“ж—« √де ”» «бѕнд «б≈”б«гн ж‘еѕ Џбне √н«г «бё«÷м «б‘—Џн »—»—н жЌг«— . ЁЌяг Џбне 
» —я ѕнде √ж «бё б . Ћг ћбѕе ж√—”бе «бм гЌ«Ёў «бЋџ—. ж»Џѕ √д ЁЌ’ ё÷н е Ќяг Џбне 
»гЋб г« Ќяг »е «бё«÷м . Ё г”я ”нѕег »ѕнде «бг”нЌн ° ж«” е«д »«бё б ° Ёћбѕже 
жћ—же Џбм жћее гд Ёжё ”бг ё’— «бгЌ«Ёў «бм √”Ёбе ° Ћг Ў«Ё »е «бЏ”я— »Џ  √д √—я»же 
ћ«гж”… »«бгёбж» Ём ‘ж«—Џ «бгѕнд… ° Ёќ«Ё «бд’«—м жёЁбж« гд«“бег √г« «б—Џ«Џ Ё‘—Џж« 
не“√ жд »е жнЏ–»жде »«б«  гќ бЁ… «бм √д я«ѕ н”бг «б—жЌ . Ё√ ж« »е «бм гд“бе 
ж “яже Џбм »«»е жг÷ж« Ёќ—ћ √ебе ж√ќ–же . ж»Џѕ ќг”… √н«г «д ёб «бм «б”г«Ѕ . жя«д 
гж е «” ‘е«ѕ« Џўнг« ° ж’«— «бд’«—м нЏ »—жде гд «б‘еѕ«Ѕ «бёѕн”нд ж«ћ гЏж« Џбм 
«ќ б«Ё г–«е»ег ° ж«Ќ Ёбж« »ћд«“ е «Ќ Ё«б« бг н”»ё бе гЋнб ° ЌнЋ «Ќ Ёб » ‘ннЏ 
ћЋг«де ће—« . Ё ёбѕ «бд’«—м «б√”бЌ… жб»” «бяед… - жЏбм —√”ег «бёг’ нж”Ё гнќ«∆нб 
—∆н” ‘—нЏ… «б√ё»«Ў »ѕгн«Ў - гб«»”ег ж«‘ —я гЏе яед… «бЎж«∆Ё «б√ќ—м . ж”«—ж« »е 
Ём ‘ж«—Џ «бгѕнд… ж√г«ге «б‘г«г”… нЌгбжд √Џб«г «б’бн» Ћг √ ж« »е «бм «бядн”… 
ж√ гж« Ё—ж÷ «бћд«“… . ж’«— «бд«” н” дя—жд Ёў«Џ… е–« «бЌ«ѕЋ «б√бнг ° жн ЌѕЋжд 
»’»— «б‘енѕ ”нѕег ° ж Ќгбе √бж«д «бЏ–«» »ћбѕ ж”яжд . Ћг  ѕ«жб я»«— «б‘Џ» «бг”нЌн 
»Ћџ— ѕгн«Ў б б«Ём е–е «бЌж«ѕЋ г” ё»б« . Ёё——ж« √д нж”Ўж« ёд«’б «бѕжб Ём –бя бЏ—÷ 
«б¬г— Џбм ж«бм «б»б«ѕ °.° ж«б»«»« »Ў—н—я «б√ё»«Ў ° ж—ЁЏж« ≈бнег« «б ё«—н— 
«бгЁ’б… . ж жбм е–« «бгж÷жЏ «бќж«ће гнќ«∆нб ”—ж— «бгЏ гѕ «б—”гн б”»Џ ѕжб »Ћџ— 
ѕгн«Ў Ё«е г ж«бм г’— »«б¬г— ° ж√—”б гдѕж»нд —”гннд бЁЌ’ «бё÷н… . Ё√Џ«ѕж« «б Ќёнё 
ж »нд где «бўбг ж«бћж— «б–н Ќб »«б‘енѕ «бЏўнг . ж« ÷Ќ ≈ѕ«д… «бё«÷м ж«бгЌ«Ёў . 
Ёд“Џж« Џдег« Џб«г«  «б‘—Ё ждЁжег« »Џѕ «б ћ—нѕ . жЎб»ж« - бб —÷н… ж еѕ∆… «бќж«Ў— 
- «б”г«Ќ »—ЁЏ «б’бн» ће«—« √г«г ћд«“«  «бг”нЌннд Ё√–д бег »–бя Ём Ћџ— ѕгн«Ў ° 
«бм √д  Џгг Ём ”«∆— гѕд «бёЎ— Ём Џеѕ «б»«»« ян—б” «б—«»Џ . »—я… ≈нг«д е–« «б‘енѕ 
«бЏўнг  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б√д»« »«”нбнж” гЎ—«д «бёѕ”</p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д…1615 ‘ ( 26 г«—” 1899 г )  днЌ «б√» 
«бЏўнг «б√д»« »«”нбнж” гЎ—«д «бёѕ” . жбѕ е–« «б√» ”д… 1818 г »»бѕ… «бѕ«»… »г—я“ 
Ё—‘жЎ »гѕн—н… ёд« гд ж«бѕнд  ённд ° Ё√—÷Џ«е б»«д «бЁ÷нб… гд ’џ—е ° яг« Џбг«е 
«бё—«Ѕ… ж«бя «»… гд– Ќѕ«Ћ е . Ё‘» Џбм Ќ» «бяг«б ж«бЁ÷нб…
</p>

<p $text_ar_2>жбг« »бџ ќг”« жЏ‘—нд 
”д… ё’ѕ ѕн— «бёѕн” √дЎжднж” жб»” “н «б—е»∆… Ём ”д… 1559 бб‘еѕ«Ѕ ° жЋ«»— Џбм 
«бЏ»«ѕ… ж«бд”я . ждў—« бг«  Ќбм »е гд «б ёжм ж«бж—Џ —”гже ё”« ”д… 1565 бб‘еѕ«Ѕ 
жёг’« ”д… 1568 Ћг √ё«гже —∆н”« ббѕн— Ё√Ќ”д «б≈ѕ«—… «бгё—жд… »«ббЎЁ ж«бжѕ«Џ… 
ж«бЌяг… ° гг« ћЏб «бгЎж» «б–я— «б√д»« ян—б” «б—«»Џ н—”ге гЎ—«д« Џбм «бёѕ” ° жя«д 
н »Џе √»—‘н«  «бёбнж»н… ж«б‘—ён… ж«бѕёебн… ж«бџ—»н… жгЌ«Ёў«  «б”жн” жѕгн«Ў 
ж»ж—”Џнѕ .</p>

<p $text_ar_2>жёѕ √ўе— гд «бЌ“г Ём 
 ѕ»н— ‘∆жд е–е «б«»—‘н«  г« ћЏбе гж÷Џ Ёќ— ж≈Џћ«» «б√ё»«Ў . жя«д  яб г”«Џне 
гд’—Ё… «бм »д«Ѕ «бяд«∆” Ём √дЌ«Ѕ √»—‘н е ° жг‘ —м ж ћнѕ «б√гб«я ж«бЏё«—«  Ём 
н«Ё« ж«бёѕ”. жбе Ём –бя г¬Ћ—. ћбнб…  дЎё »Ё÷бе жя«д гЌ»ж»« гд ћгнЏ ”я«д «бѕн«— 
«б‘«гн… ж«бЁб”Ўндн… Џбм «ќ б«Ё г‘«—»ег ж√ѕн«дег ° б«”нг« Ќя«г «бёѕ” ° ж–бя 
б”н«” е «бЌянг… ж√ќб«ёе «бёжнг… . жЁм √н«ге Ќ’б  гд«“Џ«  гд «б√Ћнж»ннд ЌнЋ «ѕЏж« 
гбян ег бѕн— «б”бЎ«д »«бёѕ” . ж»Ё÷б е–« «б√» жнёў е бг н гядж« гд  Ћ»н  гбян ег 
. жёѕ Ќ÷— —”«г… «б»«»« ѕнг —нж” «бЋ«дн жеж ≈бЌ«ѕн Џ‘— »Џѕ «бг«∆… ж«б»«»« ян—б” 
«бќ«г” жеж «бЋ«дн Џ‘— »Џѕ «бг«∆… . жё÷м √н«ге Ём ”Џм г ж«’б бг« Ёне ќн— ‘Џ»е 
ж днЌ »”б«г . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «бёѕн”нд ћ—ћ” «бЏ«»ѕ ж»б«”нж” «б‘енѕ ж«б√д»« нж”Ё «б√”ёЁ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Џнѕ «бядн”… » –я«— «бёѕн”нд ћ—ћ” «бЏ«»ѕ 
ж»б«”нж” «б‘енѕ ж«б√д»« нж”Ё «б√”ёЁ. ’б« ег  яжд гЏд« . ¬гнд 
.</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
