<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>«” ‘е«ѕ «б«—»Џнд ‘енѕ« »”»”Ўн…</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд «б√—»Џжд ‘енѕ« »гѕнд… ”»”Ўн… 
. ж–бя √д «бгбя ё”ЎдЎнд «бя»н— я«д ёѕ жбм бнянж” ’ѕнёе гд ё»бе Џбм «б‘—ё ж√ж’«е 
»«бг”нЌннд ќн—« жбяде бг« ж’б «бм гё— «бжб«н… √г— г—ƒж”не »Џ»«ѕ… «б√’д«г 
Ё«г дЏж« ж‘ гж« ¬бе е . жЁм ≈Ќѕм «ббн«бн « Ёё »Џ÷ «бћджѕ ж√жб«ѕег гд гѕнд… 
”»”Ўн… Џбм √д н ёѕгж« ≈бне гЏ —Ёнд »≈нг«дег ж»ндг« ег д«∆гжд ўе— бег гб«я «б—» 
ж‘ћЏег жЋ»  ёбж»ег . жЁм «б’»«Ќ жёЁж« √г«г Ќ«ћ» Ц«бж«бн ж«Џ —Ёж« »«б”нѕ «бг”нЌ 
Ёеѕѕег Ц«бгбя Ёбг нќ«Ёж« . ж√г— √д н—ћгж« »«бЌћ«—… ° Ёя«д  «бЌћ«—…  — ѕ Џбм 
г—”бне«. жя«д »ћж«—ег »—я… г«Ѕ г ћгѕ… . Ё√г— √д нЎ—Ќж« Ёне ЁЎ—Ќжег Ё ёЎЏ  
√Џ÷«ƒег гд ‘ѕ… «б»—ѕ .</p>
<p $text_ar_2>жя«д »ћж«— «б»—я… Ќг«г жќ«—  ёжм √Ќѕег Ё’Џѕ «бм е–« «бЌг«г 
ж√–«»  Ќ—«— е «бћбнѕ «б–н я«д Џбне Ё«дќб  √Џ’«»е жг«  »”—Џ… . жея–« ’«— ÷гд г’«Ё 
«б‘еѕ«Ѕ .</p>

<p $text_ar_2>√г« «б»«ёжд Ё«д √Ќѕ 
«бЌ—«” —√м гб«∆я… д“б  гд «б”г«Ѕ ж»нѕег √я«бнб ж÷Џже« Џбм —ƒж” «б‘еѕ«Ѕ «б ”Џ… 
ж«бЋб«Ћнд . ж»ём ≈ябнб »нѕ «бгб«я . Ё√”—Џ «бЌ«—” жд“б «бм «б»—я… жеж н’нЌ : &quot; 
√д« г”нЌн . √д« г”нЌн &quot; . Ё√ќ– «б≈ябнб «б–н я«д гЏбё« »нѕ «бгб«я ° ж«д÷г «бм 
’ЁжЁ «б‘еѕ«Ѕ . жя«д »нд «б‘еѕ«Ѕ »Џ÷ ’џ«— «б”д ° жя«д  √ге« ег  ёжнег ж Ћ» ег . 
ж≈– гяЋж« Ём «б»—я… “г«д« жбг нгж ж« ° √—«ѕ «бгбя √д ня”— ”нё«дег ° Ё√ќ– «б—» 
дЁж”ег ж√—«Ќег . Ё√г— √д нЌЎж« Џбм Џћб… жнЎ—Ќж« Ём «б»Ќ— »Џѕ √д нЌ—ёж« . жя«д 
»ндег ’»м ’џн— бг нг  ° Ё —яже ЁЌгб е √ге жЎ—Ќ е Џбм «бЏћб… гЏ —Ёё«∆е Ё√д“бже 
Ћ«дн« б«де Ќн Ё√ќ– е √ге жг«  Џбм Џдёе« . Ёж÷Џ е гЏег . жќ—ћж« »ег «бм ќ«—ћ 
«бгѕнд… ж—гжег Ём «бд«— Ёбг  г”ег »√–м . Ћг —гжег Ём «б»Ќ— . жЁм «бнжг «бЋ«бЋ 
ўе— «бёѕн”жд б«”ёЁ ”»”н… Ём —ƒн« жё«бж« бе : ебг «бм «бде— жќ– √ћ”«ѕд« . Ёё«г 
ж√ќ– «бяед… жжћѕ «б√ћ”«ѕ ЁЌгбе« »«Ќ —«г жж÷Џе« Ём гЌб ќ«’ . ж‘«Џ –я—ег Ём яб 
«б√ёЎ«— . ’бж« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« ѕнжд”нж” «б«”ядѕ—м </p>

<p $text_ar_2>Ём гЋб е–« «бнжг . ( 8 г«—” ”д… 264 гнб«ѕн… )  днЌ «б√» 
«бЏўнг «б√д»« ѕнждн”нж” «б—«»Џ Џ‘— гд »«»«ж«  «бя—«“… «бг—ё”н… . же–« я«д «»д« 
б√»жнд Џбм г–е» «б’«»∆… ( Џ«»ѕн «бяж«я» ) жёѕ «е г ж«бѕе » Џбнге яб Џбжг «б’«»∆…
.</p>
<p $text_ar_2>жЌѕЋ –«  нжг √д г—  »е Џћж“ г”нЌн… ж»нѕе« »÷Џ √ж—«ё гд —”«∆б 
»жб” «б—”жб жЏ—÷  Џбне ‘—«Ѕе« . Ёбг«  д«жбе« ж«ЎбЏ Џбне« жћѕ »е« ‘н∆« џ—н»« 
жЏбг« Џћн»« . Ё”√бе« &quot; √ »нЏнде« &quot; њ Ё√ћ«» е : &quot; дЏг »ён—«Ў –е» Ё√ЏЎ«е« Ћб«Ћ… 
ё—«—нЎ ° жЎб» где« √д  »ЌЋ Џд »ён… е–е «б√ж—«ё жеж Џбм «” Џѕ«ѕ √д н÷«ЏЁ бе« 
«бЋгд . Ё–е»  жЏ«ѕ  »»÷Џ √ж—«ё √ќ—м . ж≈– жћѕ «бя «» д«ё’« Ўб» где« »ён е . 
Ёё«б  бе : &quot; бёѕ жћѕ  е–е «б√ж—«ё ÷гд я » ¬»«∆н . ж≈–« √—ѕ  «бЌ’жб Џбм «бя «» 
я«гб« Ё«–е» «бм «бядн”… жед«я  Ќ’б Џбне &quot; . Ё–е» жЎб» гд √Ќѕ «бяед… √д нЎбЏе Џбм 
г« н”гн —”«∆б »жб” њ Ё√ЏЎ«е« бе Ёё—√е« жжЏ«е« . Ћг ё’ѕ «бёѕн” ѕнг —нж” «б»«»« 
«бЋ«дн Џ‘— . Ё√ќ– «б»«»« нЏбге жн—‘ѕе «бм Ќё«∆ё «б≈нг«д «бг”нЌн Ћг Џгѕе . Ё ёѕг 
яЋн—« Ён Џбжг «бядн”… ° Ќ м √д «б√д»« ѕнг —нж” Џнде гЏбг« бб‘Џ»
</p>

<p $text_ar_2> жбг«  днЌ «б√д»« ѕнг —нж” ж—”г 
«б√» н«—жяб«” »Ў—н—я« ћЏбе д«∆»« Ём «бЌяг »нд «бгƒгднд . жЁж÷ ≈бне √г— ≈ѕ«—… 
«б»Ў—н—ян… . жбг«  днЌ «бёѕн” н«—жяб«” « Ёё —√н яб «б‘Џ» Џбм  ёѕг е »Ў—н—я« Ём 
√жб Ўж»… ( 28 ѕн”г»— ”д… 46 2 г ) ° Ём “гд «бгбя Ёнб»” «бгЌ» ббд’«—м ° Ё—Џм 
—Џн е √Ќ”д —Џ«н… . џн— √де  Ќгб ‘ѕ«∆ѕ яЋн—… . ж–бя √д ѕ«янж”  џб» Џбн Ёнб»” 
жё бе жбг« ћб” Џбм √—ня… «бгбя √Ћ«— «б«÷Ўе«ѕ Џбм «бг”нЌннд ° жё б яЋн—нд гд 
«б»Ў«—я… ж«б«”«ёЁ« ж«бгƒгднд . жг«  Ёгбя »Џѕе џ«бж” ° Ёеѕ√ «б«÷Ўе«ѕ Ём гѕ… гбяе 
. жбг« г«  е–« жгбя гя«де Ё«бн—н«дж” √Ћ«— гд ћѕнѕ «б«÷Ўе«ѕ</p>
<p $text_ar_2> Џбм «бг”нЌннд »‘ѕ… жё»÷ Џбм «б√» 
ѕнждн”нж” жЏ—÷ Џбне «б”ћжѕ бб√’д«г Ё«г дЏ ё«∆б« * дЌд д”ћѕ ббе «б¬» ж«»де н”жЏ 
«бг”нЌ ж«б—жЌ «бёѕ” «б¬б… «бж«Ќѕ &quot; Ёеѕѕе яЋн—« жё б √г«ге ћг«Џ… ° Ёбг н—ѕЏе ‘∆ 
гд –бя . ЁдЁ«е Ћг «” Џ«ѕе гд «бдЁм жё«б бе : »бџд« √дя  дЁ—ѕ ж ёѕ” Ё√ћ«»е : &quot; 
дЌд б« д —я ’б« д« бнб« жб« де«—« &quot; . Ћг «б Ё  «бм «б‘Џ» «б–н я«д Ќжбе жё«б бег 
: ≈ «г÷ж« ж’бж« . ж√д« ж«д яд  џ«∆»« Џдяг »«бћ”ѕ Ё¬дн Ќ«÷— гЏяг »«б—жЌ &quot; . 
Ё«џ «ў «бгбя гд –бя ж√Џ«ѕе «бм гдЁ«е . - жбг«  џб» Џбне ”«»ж— гбя «бЁ—” ж«Џ ёбе 
°  ”бг «бгбя «»де џ«бн«дж” жя«д ’«бЌ« Ќбнг« Ё√Ўбё «бгЏ ёбнд гд «бгƒгднд ж√Џ«ѕ 
гдег гд я«д гдЁн« . жя » бб»Ў—н—я ж«б√”«ёЁ… я «» √г«д √д нЁ Ќж« яд«∆”ег
. </p>
<p $text_ar_2>жўе— Ём √н«г е–« «б√» ёжг Ём »б«ѕ «бЏ—» нёжбжд : «д «бдЁ” 
 гж  гЏ «бћ”ѕ ° Ћг  ёжг гЏе Ём нжг «бён«г… ° . . ЁћгЏ Џбнег гћгЏ« жЌ—гег . жўе— 
¬ќ—жд Џбм »ѕЏ… √ж—нћ«д” ж”«»бнж” ° жбг« яЁ— »жб” «б”гн”«Ўм »«б«»д ° ж«ћ гЏ Џбне 
гћгЏ »≈дЎ«ян…° бг н” ЎЏ е–« «бёѕн” «бЌ÷ж— ≈бне б‘нќжќ е ° Ё«я Ём »—”«б… ябе« 
Ќяг… ° »нд Ёне« Ё”«ѕ —√м е–« «бг» ѕЏ ° ж√ўе— ’Ќ… «бгЏ ёѕ «бёжнг . ж√ягб ”Џне 
«б’«бЌ ° ж днЌ »‘нќжќ… ’«бЌ… Ём ( 8 г«—” ”д… 264 г ) ° »Џѕ √д √ё«г Џбм «бя—”н 
«б—”жбм 17 ”д… ж‘е—нд жЏ‘—… √н«г . ’б« е  яжд гЏд« . ¬гнд 
.</p>

<p $text_ar_1>Џжѕ… «бёѕн”нд «бЏўнгнд «б√д»« гё«—нж” «бя»н— ж«б√д»« гё«—нж” 
«б≈”ядѕ—н гд гдЁ«ег«</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  –я«— Џжѕ… «бёѕн”нд «бЏўнгнд «б√д»« гё«—нж” 
«бя»н— ж«б√д»« гё«—нж” «б≈”ядѕ—н гд гдЁ«ег« Ём ћ“н—… »√Џбм «б’Џнѕ . жя«д ёѕ 
дЁ«ег« ≈бне« «бгбя ж«б” «б«—нж”м
. &quot;</p>

<p $text_ar_2>жя«д √еб  бя «бћ“н—… нЏ»ѕжд «б√жЋ«д . ж»д«Ѕ Џбм √г— Ё«бд“ д«б 
«бёѕн”«д гд √еб  бя «бће… Џ–«»«  √бнг… гѕ… Ћб«Ћ ”дж«  . жЌѕЋ –«  нжг √д ѕќб 
‘нЎ«д Ём «»д… я«ед «бжЋд » бя «бћ“н—… ж√ Џ»е« ћѕ« . Ё ёѕг «бёѕн” гё«—нж” «бя»н— 
ж’бм Џбне« Ё‘Ё«е« «б—» Ё√гд «бя«ед ж√еб «бћ“н—… »«б”нѕ «бг”нЌ . ЁЏбгег «бёѕн”«д 
Ќё«∆ё «бѕнд «бг”нЌм жЏгѕ«ег Ём бнб… «бџЎ«” 11 Ўж»… жЌжбж« «б»—»е «б м Ём «бћ“н—… 
≈бм ядн”… . жёѕ” Ёне« «бёѕн”«д жд«жб«ег гд «б√”—«— «б≈бен… . ж»≈Џб«д гд «б”нѕ 
«бг”нЌ —”г« бег яед… ж‘г«г”… . жЏдѕг« √—«ѕ« «бЏжѕ… бг нЏ—Ё« «бЎ—нё ° Ёўе— бег« 
гб«я «б—» ж”«— гЏег« н—‘ѕег« ° Ёж’б« «бм «б≈”ядѕ—н… ° жгде« ≈бм ћ»б ‘нен  . 
Ё бё«ег« —е»«д «б»—н…° жя«д Џѕѕег Ём –«я «бжё  ќг”нд √бЁ —«е» ° гдег «б√д»« нƒд” 
«бё’н— ж«б√д»« »‘жм ° жЁ—Ќ «б—е»«д »бё«Ѕ √»нег . ’бж«  еƒб«Ѕ «бёѕн”«д  яжд гЏд« 
. ¬гнд</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
