<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЏ«‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>ўеж— «б’бн» Џбм нѕ «бёѕн”… енб«д… «бгбя… ”д… 326 г</p>

<p $text_ar_2> Ќ Ёб «бядн”… 
»ўеж— «б’бн» «бя—нг «б–н б—»д« жгќб’д« н”жЏ «бг”нЌ : «б√жб Ём «бнжг «б”«ѕ” Џ‘— 
гд ‘е—  ж  ”д… 326 г Џбм «бгбя… «б»«—… «бёѕн”… енб«д… ° ж«бѕ… «б≈г»—«Ўж— ё”ЎдЎнд 
«бя»н— ° б√д е–е «бёѕн”… - жё  √д ё»б «»де« ё”ЎдЎнд «б≈нг«д »«бг”нЌ - д–—  √д 
 г÷м «бм √ж—‘бнг . Ё√Џѕ «»де« «б»«— яб ‘∆ б≈ г«г е–е «б“н«—… «бгёѕ”… . жбг« ж’б  
√ж—‘бнг жгЏе« Џ”я— Џўнг ж”√б  Џд гя«д «б’бн» бг нЏбге« »е √Ќѕ Ё√ќ–  ‘нќ« гд 
«бнежѕ ° ж÷нё  Џбне »«бћжЏ ж«бЏЎ‘ ° Ќ м «÷Ў— «бм -«б≈—‘«ѕ Џд «бгя«д «б–н нЌ гб 
жћжѕ «б’бн» Ёне »янг«д «бћбћЋ… . ЦЁ√‘«—  » дўнЁ «бћбћЋ… ° ЁЏЋ—  Џбм Ћб«Ћ… ’б»«д 
° ж–бя Ём ”д… 326 г . жбг« бг нЏ—Ёж« «б’бн» «б–н ’б» Џбне «б”нѕ «бг”нЌ √Ќ÷—ж« 
гн « жж÷Џж« Џбне √Ќѕ «б’б»«д Ёбг нёг ° жя–« Џгбж« Ём «б¬ќ— ° жбядег бг« ж÷Џж« 
Џбне «бЋ«бЋ ё«г бжё е . Ё Ќёёж« »–бя √де ’бн» «б”нѕ «бг”нЌ Ё”ћ  бе «бгбя… ° жяб 
«б‘Џ» «бгƒгд ° ж√—”б  ћ“Ѕ« где «бм «»де« ё”ЎдЎнд гЏ «бг”«гн— ° ж√”—Џ  Ём  ‘ннѕ 
«бяд«∆” «бг–яж—… Ём «бнжг «б”«ѕ” Џ‘— гд ‘е—  ж  «бг»«—я . ж«б«Ќ Ё«б «бЋ«дн «б–н 
 ёнг Ёне «бядн”…  –я«— «б’бн» Ём «бнжг «бЏ«‘— гд ‘е— »—ге«  . жя«д Џбм нѕ 
«б≈г»—«Ўж— е—ёб Ём ”д… 627 гнб«ѕн… . ж–бя √де бг« «— ѕ «бЁ—” где“гнд гд г’— «бм 
»б«ѕег √г«г е—ёб ° ЌѕЋ √де Џдѕ г—ж—ег Џбм »н  «бгёѕ” √Ќѕ √г—«Ѕ «бЁ—” ядн”… 
«б’бн» «б м ‘нѕ е« «бгбя… енб«д… . Ё—√м ÷жЅ« ”«ЎЏ« н‘Џ гд ёЎЏ… ќ‘»н… гж÷жЏ… Џбм 
гя«д гЌбм »«б–е» . Ёгѕ «б√гн— нѕе ≈бне« ° Ёќ—ћ  где« д«— ж√Ќ—ё  √’«»Џе . - 
Ё√Џбге «бд’«—м √д е–е ё«Џѕ… б’бн» «бгёѕ” ° яг« ё’ж« Џбне √н÷« √г— «я ‘«Ёе ° ж√де 
б« н” ЎнЏ . √д нг”е« ≈б« «бг”нЌм . Ё«Ќ «б Џбм ‘г«”нд я«д« ё«∆гнд »Ќ—«” е« ° 
ж√ћ“б бег« «бЏЎ«Ѕ Џбм √д нЌгб« е–е «бёЎЏ… жн–е»« »е« гЏе ≈бн »б«ѕе ° Ё√ќ–«е« 
жж÷Џ«е« Ён ’дѕжё ж–е»« »е« гЏе ≈бн »б«ѕе гЏ гд ”»«ег гд ‘Џ» √ж—‘бнг ж”гЏ е—ёб 
гбя «б—жг »–бя ° Ё–е» »ћн‘е ≈бн »б«ѕ «бЁ—” жЌ«—»ег жќ–бег жё б гдег яЋн—нд . 
жћЏб нЎжЁ Ён  бя «б»б«ѕ н»ЌЋ Џд е–е «бёЎЏ… Ёбг нЏЋ— Џбне« . б√д «б√гн— я«д ёѕ 
ЌЁ— Ён »” «де ЌЁ—… ж√г— «б‘г«”нд »ж÷Џ е–« «б’дѕжё Ёне« ж—ѕге« Ћг ё бег« . ж—√  
–бя ≈Ќѕм ”»«н«е жен «»д… √Ќѕ «бяед…° жя«д    ЎбЏ гд Ў«ё… »Ў—нё «б’ѕЁ… Ё√”—Џ  «бм 
е—ёб «бгбя ж√Џбг е »г« я«д  ёѕ —√ е Ёё’ѕ жгЏе «б«”«ёЁ… ж«бяед… ж«бЏ”я— «бм –бя 
«бгж÷Џ . жЌЁ—ж« ЁЏЋ—ж« Џбн «б’дѕжё »г« Ёне Ё√ќ—ћж« «бёЎЏ… «бгёѕ”… Ём ”д… 628 г 
жбЁже« Ём Ћн«» Ё«ќ—… ж√ќ–е« е—ёб «бм гѕнд… «бё”ЎдЎндн… ж√жѕЏе«. ед«я . жб—»д« 
«бгћѕ ѕ«∆г« . ¬гнд .</p>
<p $text_ar_2>б«  ’бм ’бж«  «б”ж«Џм Ён —ЁЏ »ќж— Џ‘н… Џнѕ «б’бн» б√де нёЏ 
ѕ«∆г« Ён «б’жг «бя»н—</p>

<p $text_ar_1>дж… «б‘г” «бя»—м : ‘—ён… ”»Џ… √н«г</p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ 
  Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— «бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… 
«б н  гн“ «б√Ќж«б «бгд«ќн… Ён ≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г 
«бдж« . </p>
<p $text_ar_2>«бдж«  :</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
