<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «—”Ўж»жб” √Ќѕ «б”»Џнд —”жб</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «—”Ўж »жб” √Ќѕ «б”»Џнд —”жб« 
«б–нд «д ќ»ег «б—» ж√—”бег ббя—«“… ё»б ¬б«ге . жёѕ д«б гЏ «б б«гн– гж«е» «б—жЌ 
«бгЏ“м° ж’Ќ»ег жќѕгег жд«ѕм гЏег »«б»‘«—… «бгЌнн… ° ж—ѕ яЋн—нд «бм Ў—нё «бќб«’ . 
Ё¬гдж« »«б”нѕ «бг”нЌ . ЁЏгѕег жЏбгег «бж’«н« «б≈бен… . ж√ё«ге «б б«гн– √”ёЁ« Џбм 
«»—нЎ«дн«” Ёг÷м ≈бне« ° ж»‘— √ебе« ° жжЏўег жЏгѕег ° ж’дЏ ¬н«  яЋн—… . жёѕ бЌё  
»е ≈е«д«  ‘ѕнѕ… гд «бнежѕ ж«бнжд«дннд ° жЎ—ѕже г—«—« Џѕнѕ… ж—ћгже »«бЌћ«—… . 
жбг« √ягб ”Џне  днЌ »”б«г . жёѕ –я—е »жб” «б—”жб Ём —”«б е «бм —жгн…° ( ’ 16 : . 
1 ) . ’б« е  яжд гЏд« . ¬гнд . 2 - жЁм гЋб е–« «бнжг √н÷« :  –я«— «б”»Џ… 
«бёѕн”нд «б‘еѕ«Ѕ жег : «бя”дѕ—ж” «бг’—н ° ж√џ«»нж” гд џ“… ° ж нгжб«ƒ” гд «б»дЎ” 
° жѕнжд«”нж” гд Ў—«»б” ° ж—жгнбж” ж»бн”ж” гд ё—м г’— : жеƒб«Ѕ «— »Ўж« »«бгЌ»… 
«бг”Ќн… ° ж√ ж« «бм ж«бм ён”«—н… Ёб”Ўнд ° ж«Џ —Ёж« √г«ге »«б”нѕ «бг”нЌ . Ёд«бж« 
≈ябнб «б‘е«ѕ… Ём “гд ѕёбѕн«дж” . ’бж« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
