<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>«” ‘е«ѕ «н”н–ж—ж” —Ёнё ”д« «бћдѕм</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн” «н”н–ж—” —Ёнё ”д« «бћдѕн . - 
е–« я«д гд √еб ѕёд«‘ (ж—ѕ Ён гќЎжЎ »‘»нд «бяжг ѕЁд«”) гд «бћджѕ «бг—«Ёёнд бж«бм 
«бЁ—г« . √г« «бёѕн” «н”н–ж—” ’ѕнё ”д« Ёя«д н‘ џб »’д«Џ… «б’жЁ жя«д «б«Ћд«д 
н ’ѕё«д »г« ня”»«де Џбм «бЁё—«Ѕ ж«бгЏж“нд . ж–«  бнб… √»’— яб гдег« Ём —ƒн« √д 
Ё «… Џ–—«Ѕ »нѕе« ≈ябнб  ÷Џе Џбм —√”нег« . Ёбг« «” нёў« гд «бджг √Џбг яб гдег« 
«б¬ќ— »г« —¬е . ЁЁ—Ќ «б«Ћд«д »–бя б«Џ ё«ѕег« √д «б—» ёѕ ѕЏ«ег« бдж«б ≈ябнб 
«б‘е«ѕ… Ё√ н« «бм «бж«бн жЌб ”д« гдЎё… «бћдѕн… жЎ—Ќе« √г«ге ° ж«Џ —Ё яб«ег« 
»«б”нѕ «бг”нЌ . Ё√г— »«Џ ё«бег« Ё√—”б «б—» гб«яе жЏ“«ег« . Ћг √—”б «бж«бн ”д« 
«бм «б≈”ядѕ—н… ж»ём «н”н–ж—” ”ћнд« жЌѕе . ж»Џѕ ёбнб √Џнѕ ”д« «бм «бЁ—г« ЁЁ—Ќ 
«н”н–ж—” »бё«∆е . ж–я— яб где« б—Ёнёе г« ћ—м бе . Ћг √гЏд «бж«бн Ён  Џ–н»ег« ° 
ж√г— »≈бё«Ѕ «н”н–ж—” Ём ЌЁ—… гжёѕ… . ≈б« √д «бёѕн” «” геб «бћдѕ ж’бм Ў«б»« гд 
«б”нѕ «бг”нЌ √д нё»б —жЌе жне г »ћ”ѕе ж”бг дЁ”е ббћдѕ Ё√бёже Ём «бЌЁ—… ° Ёбг 
нбЌё ћ”ѕе √–м . жя«д  √г« «бёѕн” ”д«  »ям бЌ—г«д жбѕе« гд —Ёнёе ° ж»Џѕ ёбнб √”бг 
«бёѕн” «н”–ж—” —жЌе . жЁм  бя «ббЌў… —√  √г «бёѕн” ”д« ћг«Џ… гд «бгб«∆я…  ’Џѕ 
»«б—жЌ . ‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
