<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— »—ге« </p>";

$ar_text.= "
<p $text_ar_1>»—ге« </p>

<p $text_ar_2>д”»… ≈бм ( »«гжд  ) «бе «бЌ—» ж«бЌ—«—… жеж «бгж’жЁ »«бЋж— 
«бгд’ж— жЁне  ‘ ѕ «бЌ—«—… бд÷ћ «бг“—жЏ«  . √Ўбё Џбн… «бг’—нжд √н÷« ‘е— «б‘г” 
ж«бЌ—«—… «б’џн—… .</p>
<p $text_ar_2>√гЋ«б «б‘е— : »—ге«  —жЌ «бџнЎ же«  гд «б”»Џ Ќ«ћ«  ° »—ге«  
—жЌ «бџнЎ же«  ёгЌ«  жЏѕ”«  ж»’б«  ( б«д Ёне  Ќ’ѕ «б“—«Џ… ж ж÷Џ «бџб… Ён «б√ћ—«д 
) ° Џ«‘ «бд’—«дн жг«  бг н√яб «бћ»д Ён »—ге«  (б«д Ёне «б’жг «б√—»Џндн «бгёѕ”) .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд гё—днж” ж яб«</p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн”нд гё—днж” ж яб« ° ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” д—ян”ж”</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 222 г  днЌ «б√» «бёѕн” д—ян”ж” √”ёЁ 
»н  «бгёѕ” ° же–« «б√» ёѕг ≈бм »н  «бгёѕ” Ён ”д… 190 г Ён Џеѕ «бя”дѕ—ж” ён’— 
«б–н я«д гЌ»« ббд’«—м . жя«д е–« «б√» ёѕн”« я«гб« Ён ћгнЏ  ’—Ё« е ° Ё—Џм ‘Џ»е 
√Ќ”д —Џ«н… ° жбг нб»Ћ ёбнб« Џбм я—”не Ќ м г«  «бя”дѕ—ж” ° жё«г »Џѕе гя”нгн«дж” 
ён’— ° же–« √Ћ«— «б«÷Ўе«ѕ Џбм «бг”нЌннд ° жё б Џѕѕ«р я»н—« гд «б√”«ёЁ… жџн—ег ° 
же—» «б»Џ÷  «—я« я—”не √г« е–« «б√» Ёёѕ гдЌе «ббе гже»… ’дЏ «бЏћ«∆» ° ЁЁн бнб… 
Џнѕ «бён«г… я«д «б“н  ёѕ дЁ– гд «бёд«ѕнб ° Ё√г— √д  гб√ г«Ѕ Ё√÷«Ѕ . ж«” д«— 
«бћгнЏ Ём  бя «ббнб… гд ÷жЅ  Џ«бнге √н÷« . жбяд Џѕж «бќн— бг н”я  ° ЁЌ—я «б»Џ÷ 
÷ѕе ° Ё« егже »ќЎн… «бдћ«”… ° жя«д ћ“«Ѕ «ббе г—« Џбм √жб∆я «бя«–»нд ° ≈– г«  
√Ќѕег гЌ—жё« ° ж«дѕбё  √гЏ«Ѕ ¬ќ— ° ж–«» ћ”г «бЋ«бЋ гд ѕж«г «бг—÷ ° жё б —«»Џ ° 
ж «» «бќ«г” –«—Ё« «бѕгжЏ гЏ —Ё« »–д»е 
.</p>

<p $text_ar_2>√г« «бёѕн” Ё–е» ≈бм «б»—н… ж«ќ Ём Ёне« б∆б« няжд »ё«ƒе ”»»« 
Ён ЏЋ—… √Ќѕ ° ж√– бг нЏ—Ё гд √г—е ‘н∆« ° «ќ «—ж« Џж÷е ¬д”«д« «”ге ѕнж” ° Ёё«г 
“г«д« Ћг  днЌ Ёёѕгж« ¬ќ— «”ге џж—ѕндж” . жбг« «дё÷м “г«д «б«÷Ўе«ѕ Џ«ѕ «б√» 
д—ян”ж” ≈бн √ж—‘бнг Ёё«»бе ‘Џ»е »Ё—Ќ Џўнг . жЎб» ≈бне џж—ндж” √д н ”бг я—”не Ёбг 
нё»б ж¬Ћ— «бжЌѕ… . Ё√бЌ Џбне √д н»ём гЏе »«бёб«н… Ё√ё«г гЏе ”д…  днЌ Џбм √Ћ—е« 
џж—ндж” ° Ё ”бг «бёѕн” д—ян”ж” я—”не . жя«д ёѕ я»— ж÷ЏЁ ћѕ« ° ЁЎб» гд √»д«∆е √д 
нќ «—ж« √”ёЁ« ¬ќ— Џбнег Ё√»ж√ . жЌЋ √д «бя”дѕ—ж” √”ёЁ «бё»«ѕжён… Ќ÷— ≈бн »н  
«бгёѕ” бн’бм жнЏжѕ ° жбг« ег »«б—ћжЏ »Џѕ «бЏнѕ «–« »«б‘Џ» н”гЏ ’ж « Џўнг« Ён 
ядн”… «бён«г… нёжб &quot; «ќ—ћж« ≈бн »«» «бгѕнд… «бЁб«дм ° ж√жб гд нѕќб где Ёе–« 
«г”яже ж√»ёже гЏ д—ян”ж” бн”«Џѕе . Ёяг« ќ—ћж« ≈бн «б»«» «б ёж« »«б√”ёЁ «бя”дѕ—ж” 
Ё—ћже √д нёнг гЏ «б√» д—ян”ж” ° Ёё»б »Џѕ  гдЏ ‘нѕ ° жб»Ћ гЏе «бм √д  днЌ ° жя«д  
гѕ… ћбж” е–« «б√» Џбм я—”м «б√”ёЁн… ”»Џ« жЋб«Ћнд ”д… ° жћгб… Ќн« е г«∆… ж”  Џ‘—… 
”д…. ’б« е  яжд гЏд« ¬гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «бя”дѕ—ж” «бћдѕм</p>

<p $text_ar_2>Ён гЋб е–√ «бнжг «” ‘еѕ «бёѕн” «бя”дѕ—ж” «бћдѕм ° Ён √н«г 
«бгбя «бжЋдм гя”нгн«дж” . жбг« «г дЏ е–« «бёѕн” Џд «б »ќн— бб√’д«г Џ«ё»е «бгбя 
»√д Џбёе гд нѕне ° ж—»Ў Ём —ћбне Ќћ—« Ћёнб« ° ж√г— »÷—»е жЌ—ё ћд»не жћЏб г‘«Џб 
д«— Џдм жћее . ж«– бг  Ћде е–е «бЏ–«»«  √г— «бгбя »÷—» —ё» е жд«б ≈ябнб «б‘е«ѕ… 
‘Ё«Џ е  яжд гЏд« . ¬гнд 
.</p>

<p $text_ar_1>дж… «бЌ”жг : ћдж»н… џ—»н… »√гЎ«— џ“н—… ”»Џ… √н«г</p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>

<p $text_ar_2>«бдж«  
:</p>

<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… 
.</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
