<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «бёѕн”… ”«—… «б—«е»…</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… «бгћ«еѕ… ”«—… «б—«е»… е–е 
«бд«”я… я«д  гд √е«бн «б’Џнѕ &quot;° жя«д √»ж«е« г”нЌннд џдннд . жбг няд бег« жбѕ 
”ж«е« . Ё—»н«е«  —»н… г”нЌн… ° жЏбг«е« «бё—«Ѕ… ж«бя «»… . жя«д  гѕ«жг… Џбм ё—«Ѕ… 
«бя » «бѕндн… жќ’ж’« √ќ»«— «б¬»«Ѕ «б—е»«д . Ё √Ћ—  »”н— ег «б’«бЌ… ж«‘ «ё  ≈бн 
«бЌн«… «бд”ян… . Ёё’ѕ  √Ќѕ «б√ѕн—… «б н »«б’Џнѕ ЌнЋ гяЋ  Ёне ”днд яЋн—…  ќѕг 
«бЏ–«—м . Ћг б»”  “н «б—е»д… ° жб»Ћ   ћ«еѕ ‘нЎ«д «б‘еж… Ћб«Ћ Џ‘—… ”д… Ќ м яб 
«б‘нЎ«д где« ° ж÷ћ— гд Ћ»« е« жЎе«— е«. Ёё’ѕ ≈”ё«Ўе« Ён —–нб… «бя»—н«Ѕ Ёўе— бе« 
жем ё«∆г…  ’бм Џбм ”ЎЌ ёб«н е« жё«б бе« : &quot; »‘—«я Ёёѕ џб»  «б‘нЎ«д &quot; . Ё√ћ«» е : 
&quot; √ддн «г—√… ÷ЏнЁ… б« √” ЎнЏ √д √џб»я ≈б« »ёж… «б”нѕ «бг”нЌ &quot; Ё ж«—м гд √г«ге« . 
жбе–е «бёѕн”… √ёж«б яЋн—… д«ЁЏ… я«д   ёжбе« ббЏ–«—м . где« ёжбе« : &quot; √ддн б« √÷Џ 
—ћбн Џбм ѕ—ћ… «б”бг ≈б« ж√ ’ж— √ддн √гж  ё»б √д √—ЁЏе« . Ќ м б« нџ—ндм «бЏѕж 
»«б√гб Ён Ўжб «бЌн«… ° жгде« ё жбе« : &quot; ћнѕ бб≈д”«д √д нЁЏб «б—Ќг… ° жбж б« —÷«Ѕ 
«бд«” . Ё”н√ н жё   яжд б« —÷«Ѕ «ббе &quot; . жбе« √ёж«б √ќ—м яЋн—… гѕжде Ён я » ”н— 
‘нжќ «б—е»«д . ж√ё«г  е–е «бёѕн”… Џбм Ќ«Ё… «бде— гѕ… ” нд ”д…  ћ«еѕ ће«ѕ« Џўнг« 
бг н»’—е« √Ќѕ ќб«бе« Ќ м «д ёб  ≈бн «бдЏнг «бѕ«∆г »«бџ… гд «бЏг— Ћг«днд Џ«г« . 
’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «нбн«” «б«ед«”м</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн” «нбн«” «б«ед«”м . ’б« е  яжд 
гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд 
.</p>

<p $text_ar_1>дж… Џж… ж»—ѕ «бЏћж“… : џ—»н… ” … √н«г</p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  :</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… 
.</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
