<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>«” ‘е«ѕ »«”нб«ƒ” «б«”ёЁ</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн” »«”нб«ƒ” «б√”ёЁ . же–« «бёѕн” 
—”г √”ёЁ« гЏ ¬ќ—нд Џбн џн— я—«” Ём ”д… 298 г гд «бёѕн” е—гжд »Ў—н—я √ж—‘бнг «б–н 
√—”бег ня—“жд »»‘«—… «бгбяж  Ём «б»б«ѕ «б м бн” Ёне« гƒгджд . Ёя—“ е–« «бёѕн” Ём 
»б«ѕ яЋн—… Ё÷—»же жЎ—ѕже . жбг« ѕќб ‘—’жд… »«б‘«г жд«ѕм »«б»‘—м ¬гд »е ёжг гд 
√ебе« ° Ёџ÷» «б¬ќ—жд жЎ—ѕже . Ёќ—ћ «бм ќ«—ћ «бгѕнд… ж”яд Ём гџ«—… гѕ«жг« 
«б«» е«б ж«б’б«… «бм «ббе √д нƒгдж« »е . ж« Ёё √д «»д ж«бм «бгѕнд… г«  жя«д 
жЌнѕе . ЁЌ“д Џбне яЋн—« . жЌѕЋ Ём «ббнб… «б м ѕЁд Ёне« √д «бж«бѕ —√м «»де Ём 
—ƒн« «ббнб ж«ёЁ« √г«ге жеж нёжб бе : «” ѕЏ «бёѕн” »«”нб«ƒ” ж√”«б √д н’бм «бм 
«бг”нЌ гд √ћбм ° Ё≈дн Ём ўбг… Џўнг… &quot; . Ё«д »е гд джге ж√ќ– Џўг«Ѕ «бгѕнд… ж√ н 
«бм гџ«—… «бёѕн” жЎ» где √д нѕќб «бгѕнд… бн’бм гд √ћб «»де -. Ё√ћ«» ”ƒбег ж–е» 
гЏег «бм ЌнЋ ё»— «»де . ж«» еб «бм «ббе »’б«… Ќ«—… . Ёё«г «бжбѕ Ќн« »ёж… «ббе . 
Ё¬гд «б√гн— ж√ебе ж√яЋ— √еб «бгѕнд… ° ж Џгѕж« гд нѕ е–« «бёѕн” . жя«д »«бгѕнд… 
ћг«Џ… гд «бнежѕ . ЁЌ”ѕж« «бёѕн” ж«ћ гЏж« »«б–нд бг нƒгдж« гд √еб «б»бѕ жжЋ»ж« 
ћгнЏ« Џбне ° ж÷—»же жћ—же «бм √д √”бг —жЌе »”б«г . . »—я… ’б« е  яжд гЏд« . 
жб—»д« «бгћѕ ѕ«∆г«. ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
