<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>ўеж— » жбн… «б»«»« ѕнг —нж” «б«”ядѕ—м «б 12</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Џнѕ «бядн”… » –я«— ўеж— » жбне «бёѕн” 
«бЏўнг «б√д»« ѕнг —нж” »«»« «бя—«“… «бг—ё”н… «бЋ«дн Џ‘— . ж–бя √д «бёѕн” 
нжбн«дж” «б»«»« ≈бЌ«ѕн Џ‘— бнб… дн«Ќ… ўе— бе гб«я «б—» жё«б бе : &quot; √д  г«÷ «бм 
«б”нѕ «бг”нЌ Ё«б–н нѕќб ≈бня џѕ« жгЏе Џдёжѕ Џд» ° еж «б–н н’бЌ √д няжд »Ў—н—я« 
»Џѕя ! . Ёбг« я«д «бџѕ ѕќб е–« «бёѕн” жгЏе Џдёжѕ Џд» Ё√г”яе «б√» нжбн«дж” жё«б 
бб‘Џ» : &quot; е–« »Ў—н—яяг »Џѕм &quot; . Ћг Џ—Ёег »г« ё«бе бе «бгб«я . Ё√г”яже ж√ё«гже 
»Ў—н—я« Ём 9 »—ге«  ( 4 г«—” ”д… 188 г ) жя«д г “жћ« + жбг няд —”г Џбм я—”м 
«б≈”ядѕ—н… »Ў—н—я г “жћ ё»б е–« «б√» . Ёѕќб «б‘нЎ«д Ём ёб» Џ«г… «бд«” жћЏб ег 
н ЌѕЋжд »√г—е жн–гжде еж жгд ёѕге . Ёўе— бе гб«я «б—» ж√Џбге »–бя » !. ж√г—е √д 
нд“Џ «б‘я гд «бёбж» »≈ўе«— ¬г—… гЏ «г—√ е √г«г «б‘Џ» Ё«г дЏ √жб« . Ёё«б бе 
«бгб«я : (&quot; нћ» √д б«  ќб’ дЁ”я ЁёЎ ж ѕЏ џн—я небя »”»»я . жб√дя —«Џ Ё«ћ еѕ Ём 
ќб«’ ‘Џ»я √н÷«.Ёбг« я«д «бџѕ ё«г »ќѕг… «бёѕ«” ° Ћг √г— «б‘Џ» »Џѕг «б«д’—«Ё »Џѕ 
де«н… «бќѕг… ° ж«” Ќ÷— д«—« гжёѕ… ° жЎб» “жћ е гд »н  «бд”«Ѕ . жя«д «б‘Џ» н Џћ» 
гд –бя ° жег б« нѕ—жд г«–« нё’ѕ »–бя . ж’бм жжёЁ Џбм « бд«— »ёѕгне жен г ёѕ… ° 
Ћг √ќ– где« ягн… жж÷Џе« Ём «“«—е ° Ћг ж÷Џ ягн… √ќ—м Ём «“«— “жћ е ° жб»Ћ жё « 
Ўжнб« жеж н’бм ° жбг нЌ —ё 1 ‘∆ гд «б«“«—нд . Ё Џћ» «б‘Џ» ж”√бже Џд «б”»» «б–н 
ѕЁЏе бе–« «бЏгб ° Ё√Џбгег »ќ»—е гЏ «г—√ е ° жё«б «д √»жнег« “ж«ћег« »џн— 
√—«ѕ ег« ж«д бег« Ћг«д ж«—»Џнд ”д… гд– “ж«ћег« жег« нЏн‘«д Џн‘… √ќ ж√ќ  ° 
нўббег« гб«я «б—» »ћд«Ќне ° ж«д √Ќѕ« бг нЏ—Ё –бя ё»б «б¬д ° «бм √д √г—е гб«я 
«б—» »≈ўе«— –бя .</p>

<p $text_ar_2>Ё Џћ» «б‘Џ» гг« —√ж« 
ж”гЏж« ж”»Ќж« «ббе  Џ«бм Ў«б»нд гд «бёѕн” √д н ћ«ж“ Џг« Ё—Ў гдег жнџЁ— бег . 
.Ёё»б Џ–—ег њ жџЁ— бег ° ж»«—яег ° Ћг ’—Ёег «бм »нж ег ггћѕнд «б√» ж«б«»д ж«б—жЌ 
«бёѕ” ° г–нЏнд г« —√же гд Џћ«∆» е–« «бёѕн” . ’б« е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” гб«ќм »√—÷ Ёб”Ўнд</p>

<p $text_ar_2>Ём гЋб е–« «бнжг √” ‘еѕ «бёѕн” «б»«— гб«ќм «бг” ‘еѕ »√—÷ 
Ёб”Ўнд . ’б« е  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ћб«–ндж” Ём ѕг‘ё</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— «” ‘е«ѕ «бёѕн” ћб«–ндж” 
Ём √ж«∆б Ќяг «б≈г»—«Ўж— ё”Ўдўнд «бя»н— . жя«д е–« «бёѕн” гд гѕнд… г«—гнд »«бё—» 
гд ѕг‘ё ° жЏбм »Џѕ гнб где« . жя«д нгЋб гЏ ћгжЏ гд «бд«” ёѕ я—”ж« √дЁ”ег бЏ»«ѕ… 
«б√жЋ«д жег гд ”я«д гѕнд… ебнж»жбн” Ём б»д«д ЁЏдѕг« «ћ гЏж« –«  нжг Ём «бг”—Ќ 
жћгЏж« Ёне «бггЋбнд ё«г «б«ќн—жд »”я» г«Ѕ »«—ѕ Ём Ќж÷ дЌ«”н я»н—° ж«» ѕ√ж« 
н ябгжд » еяг Џд «б–нд н–е»жд «бм гЏгжѕн… «бг”нЌннд «бгёѕ”… ° Ћг џЎ”ж« √Ќѕ еƒб«Ѕ 
«бггЋбнд Ём «бг«Ѕ ЁЏгѕже . Ћг √ќ—ћже ж√б»”же Ћж»« √»н÷ Џбм ”»нб «б гЋнб . жбяд 
е–« «бггЋб »Џѕг« √ќ—ћ гд «бг«Ѕ ° «г дЏ Џд «б«” г—«— Ём «б гЋнб ° ж√Џбд √де нЁ÷б 
«бгж  г”нЌн« Џбн «”г «б”нѕ «бг”нЌ . ж√÷«Ё «бм –бя ё«∆б« : &quot; Џдѕг« яд г  е“√жд 
√Ћд«Ѕ  ћѕнѕ г«Ѕ «бгЏгжѕн… «бгёѕ”… ‘«еѕ  гЏћ“… Џћн»… &quot; . жЏдѕ –бя «» Џѕ  ёбнб« Џд 
е–е «бгн«е . Ё«” «Ѕ «бЌ«÷—жд где ° ж«” ‘«Ўж« џ÷»« °б√дег я«дж« жЋдннд . жё»÷ж« 
Џбм е–« «бёѕн” ж—ћгже ° ЁЁ«÷  —жЌе ° жд«б ≈ябнб «б‘е«ѕ… «бѕ«∆г ° жѕќб Ём Џѕ«ѕ 
«б‘еѕ«Ѕ «бёѕн”нд . Ћг Ќ÷— √ебе жяЋн—жд гд «бг”нЌннд ° ж√ќ–ж« ћ”ѕе ° жѕЁдже Ём 
«бгѕнд… ° ж»дж« ядн”… Џбне . дЁЏд« «ббе »»—я« е . жб—»д«.«бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
