<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>«” ‘е«ѕ «бёѕн” ‘джѕ… «б»ед”«жм</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн” ‘джѕе «б»ед”«жм . –б  √д »Џ÷ег 
ж‘м »е ° бѕм «б«гн— гя”нгж” «бгЏнд гд ё»б ѕёбѕн«дж” ° »√де г”нЌм . Ё«” Ќ÷—е 
ж”√бе Џд гЏ ёѕе Ё«ё— »≈нг«де »«бг”нЌ ж»√де «б≈бе «бЌёнён . Ё¬г— «бћдѕ √д нЎ—Ќже 
Џбм «б√—÷ ° жн÷—»же »«бгЎ«—ё ° Ќ м  е—√ бЌге ° жћ—м ѕге Џбм «б√—÷ . Ћг ж÷Џже Ём 
”ћд я—не «б—«∆Ќ… . Ё√—”б «б—» ≈бне —∆н” «бгб«∆я… гнќ«∆нб ° Ё√»—√е гд ћ—«Ќ« е Ћг 
‘ћЏе жёж«е °ж»‘—е »«ябнб «бгћѕ »Џѕ «Ќ г«б г« ”нЌб »е гд «бЏ–«» «б‘ѕнѕ . жЁм 
«б’»«Ќ «б «бн √г— «б√гн— «бћдѕ √д нЁ ёѕже Ёжћѕже ж«ёЁ« н’бм . жбг« √Џбгж« «б√гн— 
»√г—е ° ж√»’—е ”«бг« ° »е  жё«б : &quot; «де ”«Ќ— &quot; . Ћг √г— ЁЏбёже гдя”« ж√жёѕж« 
 Ќ е д«—« ° Ёбг  ƒЋ— Ёне . ЁЏ’—же »«бгЏ’—… . ж√ќн—« ёЎЏж« —√”е жћ”ге ≈—»« √—»« ° 
ж—гже ббяб«» Ёбг  ё—»е . жЁм «ббнб √ќ–е «бгƒгджд ж”я»ж« Џбне Ўн»« яЋн— «бЋгд ° 
жбЁже Ём √яЁ«д џ«бн… . жж÷Џже Ём  «»ж  Ћг ѕЁдже . ’б« е  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «б√»«Ѕ «б«”«ёЁ… «жћ«днж” ж«џ«»жѕж” жб«дѕнж”</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд √жћ«днж” ж√џ« жѕ—” ж«б»ѕнж” 
. еƒб«Ѕ «бёѕн”жд я«дж« г”нЌннд Џд ¬»«∆ег ж√ћѕ«ѕег ° ”«бянд Ём Ў—нё «ббе . Ќ«’бнд 
Џбм ћ«д» Џўнг гд «бЏбжг «бѕндн… . Ё—”гег «бёѕн” е—гжд »Ў—н—я √ж—‘бнг √”«ёЁ… »ѕжд 
я—«”м бнћжбж« я«—“нд жгЏбгнд . Ё–е»ж« жя—“ж« Ём гѕд яЋн—… . жЁм ≈Ќѕм «бгѕд ќ—ћ 
Џбнег √ебе« ж÷—»жег ÷—»« ‘ѕнѕ« »ѕжд —Ќг… ° Ћг —ћгжег »«бЌћ«—… «бм √д  днЌж« 
»”б«г ° ж∆«бж« √ябнб «б‘е«ѕ… . ’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« ян—б” √»д бёбё</p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 959 ‘ «бгж«Ёё 0 1 г«—” 1243  днЌ «б√» 
«бёѕн” «б√д»« ян—б” «бќ«г” ж«б”»Џжд гд »«»«ж«  «бя—«“… «бг—ё”н… ° «бгЏ—жЁ »«»д 
бёбё . жёѕ —”г е–« «б√» Ём «бЋ«бЋ ж«бЏ‘—нд гд ‘е— »ƒжд… ”д… 951 бб‘еѕ«Ѕ ( 17 
нждн…1235 г ) . жЌ’б  гЏ«—÷«  Ём «ќ н«—е √жб« ° ж√ќн—« «д ем «б≈ћг«Џ Џбне . жЁм 
√н«г е–« «б√» «ћ гЏ гћгЏ гд ”«∆— √”«ёЁ… «бя—«“… «бг—ё”н… жж÷Џж« ё«джд« ‘«гб« 
ббядн”… . жя«д «б‘нќ «б«ћб «бЏб«г… «б’Ём «»д «бЏ”«б я« »« бе–« «бгћгЏ . ж√ё«г 
е–« «б√» Џбм «бя—”м «б»Ў—н—ям ”»Џ ”днд жЋг«дн… √‘е— жЋб«Ћ… жЏ‘—нд нжг« . ж днЌ 
»ѕн— «б‘гЏ Ём ”д… 959 бб‘еѕ«Ѕ . ( 10 г«—” 1243 г ) . ’б« е  яжд гЏд« . ¬гнд</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
