<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «б»«»« гё«—нж” «б 59</p>

<p $text_ar_2>Ё∆ гЋб е–« «бнжг гд ”д… 668 ‘ ( 0 2 г«нж ”д… 1952 г )  днЌ 
«б√» «бёѕн” «б√д»« гё«—нж” «б «”Џ ж«бќг”жд гд »«»«ж«  «бя—«“… «бг—ё”н… . жёѕ жбѕ 
Ём »бѕ… ‘»—« ж“еѕ «бЏ«бг гд– ’џ—е ж«‘ «ё «бм «б”н—… «б—е»«дн… . Ёё’ѕ ћ»б ‘нен  
»ѕн— «бёѕн” гё«—нж” ° ж”«— Ём ”н—… ’«бЌ… √еб е б«д ќ«»е »Ў—н—я« ќбЁ« бб»«»« ё“г« 
. Ё«Џ бм «бя—”н «бг—ё”м Ём √жб »—гжѕ… ”д… 648 ‘ ( 27 г«—” ”д… 932 г ) .</p>

<p $text_ar_2>жЌѕЋ бг« ќ—ћ гд 
«б≈”ядѕ—н… ё«’ѕ« “н«—… «б√ѕн—… »»—н… ‘нен  яЏ«ѕ… √”б«Ёе ° √д г— Џбм »бѕ е 
б«Ё ё«ѕ ж«бѕ е . жя«д  «г—√… »«—… ’«бЌ… . Ёбг« ”гЏ  »ёѕжге бг  ќ—ћ ≈бне . жбг« 
ѕќб «б»н  жћѕе« ћ«б”…  џ“б Ёбг  б Ё  ≈бне ° жб« ”бг  Џбне . Ёўд √де« бг  Џ—Ёе . 
Ёё«б бе« : ( √б«  Џбгнд √дм √д« «»дя гё«—нж” «б–н —ём ѕ—ћ… ”«гн… ° жд«б ”бЎ… 
—ЁнЏ… ° ж√’»Ќ ”нѕ« б«г… я»н—… њ ) Ё√ћ«» е жем ѕ«гЏ… «бЏнд : &quot; √дм б« √ћебя ж√Џ—Ё 
г« ’—  ≈бне ° жбядм яд  √Ё÷б н« √»дн √д нƒ м »я «бм гЌгжб« Џбм дЏ‘ ° ќн— гд √д 
√”гЏ Џдя √ж √—«я »Ў—н—я« . √б«  Џбг √дя ё»б« яд  гЎ«б»« »дЁ”я жЌѕе« . √г« √б«д 
Ёёѕ ’—  гЎ«б»« »√дЁ” —Џн я . Ё«–я— «дя √г”н  Ём ќЎ— ° жене«  √д  дћж где &quot; . . 
ё«б  бе е–« ж√ќ–   ‘ џб яг« я«д .</p>

<p $text_ar_2>√г« «б√» «б»Ў—н—я Ёќ—ћ 
гд Џдѕе« Ќ“нд« ° ж»«‘— ‘∆жд жўнЁ е ° гд»е« «б‘Џ» »«бжЏў ж«б≈—‘«ѕ ° жбг н Џ—÷ 
б‘нЅ гд √гж«б «бяд«∆” ° жб« ж÷Џ нѕе .Џбм √Ќѕ ≈б« » “ян… . жя«д гѕ«жг« Џбм  ж’н… 
«б√”«ёЁ… ж«бяед… »—Џ«н… «б‘Џ» жЌ—«” е »«бжЏў ж«б Џбнг ° ж√ё«г Џбм «бя—”н «б—”жбм 
 ”Џ Џ‘—… ”д… ж«Ќѕ Џ‘— ‘е—« жЋб«Ћ… жЏ‘—нд нжг« Ём еѕжЅ жЎг√днд… . Ћг  днЌ »”б«г . 
’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« -. ¬гнд .</p>

<p $text_ar_1> ћбм «бЏ–—«Ѕ »«б“н жд</p>

<p $text_ar_2>Ён г”«Ѕ гЋб е–« «бнжг гд ”д… 1684 бб‘еѕ«Ѕ «бгж«Ёё «бЋб«Ћ«Ѕ 
«бЋ«дн гд ‘е— √»—нб ”д… 1968 бгнб«ѕ «бг”нЌ ° Ём Џеѕ «б»«»« ян—б” «б”«ѕ” «бг«∆… 
ж«б”«ѕ” Џ‘— гд »«»«ж«  «б≈”ядѕ—н… ° »ѕ√  ”нѕд« ябд« жЁќ— ћд”д« г—нг «бЏ–—«Ѕ 
  ћбм Ём гд«ў— —жЌ«дн… дж—«дн… Ём жЏбм ё»«» «бядн”… «бгѕ‘д… »«”ге« «бЎ«е— Ём 
Ќѕ«∆ё «б“н жд гд ÷ж«Ќн гѕнд… «бё«е—…</p>
<p $text_ar_2>жёѕ  ж«бм е–« «б ћбн Ём бн«б г Џ«ё»… »’ж—… бг нЏ—Ё бе« дўн— 
Ём «б‘—ё √ж Ё∆ «бџ—» ° жнЎжб е–« «б ћбн Ём »Џ÷ «ббн«бн «бм »÷Џ ”«Џ«  ѕжд  жёЁ 
√г«г Џ‘—«  «б√бжЁ гд «б»‘— гд ћгнЏ «б√ћд«” ж«б√ѕн«д ° ж«бяб н—«е« »Џнждег ° 
жн‘н—жд ≈бне« жн” ‘ЁЏжд »е« Ём  — нб ж«» е«б жѕгжЏ ж ебнб ж’б«… жем  дў— «бм 
«бћг«ен— дў—… Ќ«дн… °  —ЁЏ √Ќн«д« яб « нѕне« б »«—яег гд ћгнЏ «б« ћ«е«  . ж√жб 
гд б«Ќў е–« «б ћбн ег Џг«б гƒ””… «бдёб «бЏ«г »‘«—Џ Ўжг«д »«м «б–н  Ўб Џбне 
«бядн”… жя«д «бжё  г”«Ѕ ° Ё—√м «бќЁн— Џ»ѕ «бЏ“н“ Џбм ° «бгябЁ »Ќ—«”… «бћ—«ћ бнб« 
° ћ”г« дж—«дн« г √бё« Ёжё «бё»… Ё√ќ– н’нЌ »’ж  Џ«б &quot; дж— Ёжё «бё»… &quot; жд«ѕм Џбм 
Џг«б «бћ—«ћ Ё√ё»бж« ћгнЏ« ж‘еѕж« √дег √»’—ж« дж—« же«ћ« Ёжё «бё»… «бя»—м ббядн”… 
ж√Ќѕёж« «бдў— Ё—√ж« Ё «… г ‘Ќ… »Ћн«» »н÷«Ѕ ћ«Ћн… Ёжё «бё»… ж»ћж«— «б’бн» «б–н 
нЏбже« . жбг« я«д ћѕ«— «бё»… г” ѕн—« ж‘ѕнѕ «б«дЌѕ«— Ёёѕ  ”г—  √ёѕ«гег жег н—ё»жд 
г’н— «бЁ «… . г÷  бЌў«  ‘«еѕж« »Џѕе« «бЁ «… .«бћ«Ћн… жёѕ жёЁ  Ёжё .«бё»… Ё«— ЁЏ  
’нЌ« ег ≈бне« гќ«Ё… √д  ”ёЎ ° жўде« »Џ÷ег н«∆”…  Џ “г «б«д Ќ«— Ё’—ќж« бдћѕ е« 
ж√»бџ »Џ÷ег ‘—Ў… «бдћѕ… ° Ёћ«Ѕ —ћ«бе« Џбм Џћб ж ћгЏ «бг«—… гд «б—ћ«б ж«бд”«Ѕ ° 
ж√ќ– гдў— «бЁ «… н“ѕ«ѕ ж÷жЌ« жн‘ ѕ ÷н«Ѕ. жўе—  «б’ж—… ж«÷Ќ… бЁ «… ћгнб… Ём џб«б… 
гд «бдж— «б√»н÷ «б”г«жн   ‘Ќ »—ѕ«Ѕ √»н÷ ж г”я Ём нѕе« »Џ÷ гд √џ’«д ‘ћ— «б“н жд 
°жЁћ√… Ў«— ”—» «бЌг«г «б√»н÷ «бд«’Џ «б»н«÷ Ёжё —√”е« жЌнд∆– √ѕ—яж« √д е–« «бгдў— 
—жЌ«дн ”г«жн . жбян нёЎЏж« «б‘я »«бнёнд ”бЎж« √÷ж«Ѕ я«‘Ё… Џбм «б’ж—… «бдж—«дн… 
Ё«“ѕ«ѕ   √бё« жж÷жЌ«° Ћг Џгѕж« «бм  ЌЎнг «бг’«»нЌ «бяе—»«∆н… «бё«∆г… »«б‘«—Џ 
ж«бё—н»… гд «бядн”… Ёбг  ќ Ё «б’ж—… «бдж—«дн… Ё√ЎЁ√ж« «бгдЎё… ябе« Ё»ѕ  «бЁ «… 
Ём ÷н«∆е« «б”г«жн жЋж»е« «бдж—«дн √яЋ— ж÷жЌ« ° ж√ќ–    Ќ—я Ём ѕ«ќб ѕ«∆—… гд 
«бдж— н‘Џ гд ћ”ге« «бм ћгнЏ «бће«  «бгЌнЎ… »е« .Ѕ Џдѕ∆– √нёд «бћгнЏ »√д «бЁ «… 
«б м √г«гег ем ѕжд ‘я г—нг «бЏ–—«Ѕ ° ЁЏб« «б ’Ёнё ж«б’н«Ќ ж«б ебнб Ќ м ‘ё Џд«д 
«б”г«Ѕ ем «бЏ–—«Ѕ . . ем √г «бдж— . -. . &quot; Ћг «дЎбё  «бћгжЏ  д‘ѕ ж — б ж ’бм 
Ўж«б «ббнб Ќ м ’»«Ќ «бнжг «б «бн . . жгд– е–е «ббнб… ж«бЏ–—«Ѕ «бЎ«е—…   ћбм Ём 
гд«ў— —жЌ«дн… гќ бЁ… √г«г «б√бжЁ жЏ‘—«  «б√бжЁ гд «бд«” г’—ннд ж √ћ«д» ° г”нЌннд 
жџн— г”нЌннд ° —ћ«б« ж”нѕ«  ж√ЎЁ«б« ° жн”»ё ўеж—е« жн’Ќ»е  Ќ—я«  б√ћ”«г —жЌ«дн… 
 ‘ё ”г«Ѕ «бядн”… ж»’ж—… гЋн—… ћгнб…  —ЁЏ «б≈д”«д «бЎ»нЏн Ёжё г” жм «бг«ѕ… ж Ќбё 
»е Џ«бн« Ём ћж гд «б’Ё«Ѕ «б—жЌн </p>

<p $text_ar_2>жгд √ег «бгд«ў— «б м 
 ћб  Ёне« √г «бдж— √г«г ћгнЏ «бд«” . гдў—е« »нд «бё»… «бё»бн… «бџ—»н… ббядн”… 
ж«бё»… «бж”Ўм .жем  »ѕж Ём ћ”г дж—«дн я«гб Ём «бЌћг «бЎ»нЏн бЁ «… ‘«»… ж√Ќн«д« 
√я»— гд «бЌћг «бЎ»нЏн ° —√”е« Ём «б”г«Ѕ жя√де« ‘ё  «б”г«Ѕ жд“б  где« ° жёѕг«е« 
Ём «бЁ÷«Ѕ ж«ёЁ… Џбм √’«»Џе« °  ЌнЎ —√”е« «бгёѕ” жћ”ге« «бг÷нЅ Ў—Ќ… Ё÷н… »ен… ° 
ж√Ќн«д« “—ё«Ѕ ”г«жн… ѕ«яд… ° ж«бћ”г ябе дж— гд дж— н»ѕж Ём «бџ«б» Ёж”Ёж—н« нгнб 
«бм «б“—ё… «бЁ« Ќ… ° ж√Ќн«д« н»ѕж «б—ѕ«Ѕ гд  Ќ  «бЎ—Ќ… дж—«дн« √»н÷ д«’Џ« ° 
ж«б—√” гд  Ќ  «бЎ—Ќ… гдЌдн… «бм √”Ёб Ём ’ж—… «бЏ–—«Ѕ «бЌ“нд… ждў—« е« дЌж «б’бн» 
«б–н нЏбж «бё»… «бя»—м Ём гд ’Ё ”ЎЌ «бядн”… °. ж«бгдў— нЋ»  Џбм е–« «бж÷Џ Ќнд« 
жн Ќ—я Ќнд« Ём еѕжЅ ж»ЎЅ ° жндЌдм √г«г «б’бн» Ќнд« ¬ќ— ж«б’бн» дЁ”е н÷∆ жн‘Џ 
дж—« гЏ √де гд «бг”бЌ жеж ћ”г гЏ г . жн‘Џ гд ћ”г «бЏ–—«Ѕ дж— нд ‘— Ём  ѕ—ћ н÷∆ 
”г«Ѕ «бядн”… Ём гЌнЎ н‘џб гЏўг г”«Ќ… «б”ЎЌ . жёѕ  —ЁЏ «бЏ–—«Ѕ нѕне« Ћг  ќЁ÷ег« 
жёѕ  Џёѕег« Џбм ’ѕ—е« ягд н’бм ° жем гбЁжЁ… Ём Ў—Ќ е« «б»н÷«Ѕ Ём дў—«  «беѕжЅ 
ж«б”янд… ж«бжё«— . ж√Ќн«д« нўе— гд ќбЁе« гб«я Ё«—Џ «бЎжб Ё«—ѕ« ћд«Ќне жёѕ нЎжб 
«бгдў— «бм »÷Џ ”«Џ« . жгд √ег «бгд«ў— √н÷« гдў— √г «бдж— Ём жёЁ… гбя… Џўнг… Ём 
’ж—… —жЌ«дн… ћгнб…  Ён÷ ћб«б« ж»е«Ѕ жя—«г… ° Ём дж— √»ем бгЏ«д« гд ≈н дж— Ў»нЏн 
°  ЌнЎ »жћее« е«б… »бжд √’Ё— Ё« Ќ . ж√г« √”Ёб «бЏдё ж√Џбм «б’ѕ— Ё»бжд ѕ«яд джЏ« 
г« ° жЏбм —√”е«  «ћ гбян я√де гд «бг«” г—’Џ жнбгЏ. ж√Ќн«д« н»ѕж Ёжё «б «ћ ’бн» 
’џн— г÷нЅ ° жёж«ге« «бг‘—ё н— ЁЏ Ём «б”г«Ѕ Ёжё ‘ћ—… »«бће… «бё»бн… гд «бядн”… 
жЁм гжёЁе« «б”«»ё  »ѕж Ќ«гб… «бг”нЌ бе «бгћѕ Ём ’ж—… ЎЁб Џбм нѕе« «бн”—м. жЏбм 
—√”е  «ћ --. ж «—…  ўе— жнѕ«е«  ÷г«д √Ў—«Ё Ћж»е« ° ж «—… √ћ—∆  —ЁЏ яб « нѕне« 
жя√де«  »«—я «бЏ«бг жем   ће «бм «бнгнд ж«бм «б√г«г ж«бм «бн”«— Ём Ќ—я… жёж—… 
г “д… нћббе« ”гж —жЌ«дн б« нЏ»— Џде жб« ндЎё »е ° ж—ѕ«ƒе« «б√»н÷ неЁеЁ гд –нбе 
жя√де«  ўе— –« е« бћгнЏ «бд«” Ём ћгнЏ «б« ћ«е«  г‘Ёё… Џбм «б–нд бг н” ЎнЏж« 
бяЋ—… «б“Ќ«г √д н’бж« «бм “«жн… «б—ƒн« «бгж«ће… бгѕќб «бядн”… Ём «бЌ«—… «б÷нё… 
«бг”г«… -Ќ«—… ќбнб . жЁм е–« «бгдў—  »ѕж «бЏ–—«Ѕ «бЎ«е—… Ём «бЌћг «бЎ»нЏн бЏ–—«Ѕ 
‘«»… Ём ё«г… ’Ќн… гЋ«бн… жћ”г Ё«—Џ —ёнё  я”же џб«б… -гд д”нћ дж—«дн Ќ м «бёѕгнд 
жн“ѕ«ѕ «бгдў— —жЏ… Џдѕ «дЌд«Ѕ… «б—√” «бгёѕ” Ём ‘»е ≈нг«Ѕ… Ќ«дн… 
.</p>

<p $text_ar_2>жбЏб √яЋ— «бгд«ў— ўеж—«  ћбне« Џѕнѕ« гд «бг—«  
Ём ‘яб Ё «…  — ѕм Ў—Ќ… »н÷«Ѕ  Ўб гд Ў«ё… Ём «бё»… «б‘—ён… «б»Ќ—н… »нд Ў«ё«  е–е 
«бё»…  жгмЅ »—√”е« «бгбян √ж  —ЁЏ яб « нѕне« жя√де«  Ќнм √ж  »«—я . ж «—…  »ѕж 
Ќ«гб… «бг”нЌ бе «бгћѕ Ём ’ж—… ЎЁб</p>

<p $text_ar_2>Џбм нѕе« «бн”—м ж√Ќн«д«  »ѕж жЁм ≈Ќѕм нѕне« џ’д “н жд 
ж«бгб«Ќў √де ё»б √д   ћбм «бЏ–—«Ѕ Ём ≈Ќѕм Ў«ё«  е–е «бё»… - жем Џ«ѕ… гўбг… Ќ«бя… 
«бўб«г б√де« гџбё…  г«г« гд √”Ёб ”ёЁ «бядн”… »ЌнЋ б« ’б √ бне« √дж«— «бядн”… гд 
«бѕ«ќб Џдѕг«  яжд г÷«Ѕ… нўе—.√жб« Ём «бё»… дж— ќ«Ё  б« нб»Ћ √д ня»— ‘н∆« Ё‘н∆« 
Ќ м н’н— Ём Ќћг я—жм  ё—н»« жбжде √»н÷ г«∆б «бм «б“—ё… ябжд ё»… «б”г«Ѕ «б“—ё«Ѕ 
Џдѕг«  яжд «б‘г” г‘—ё… ”«ЎЏ… . ж»Џѕ ёбнб н Ќ—я е–« «бдж— Ём « ћ«е Ў«ё… «бё»… гд 
«бќ«—ћ . жЁм √Ћд«Ѕ  Ќ—яе «б»ЎнЅ н ‘яб —жнѕ« —жнѕ« »‘яб «бЏ–—«Ѕ г—нг Ём гдў— д’Ём 
гд «б—√” Ќ м гд ’Ё «бћ”г ° ж«б—√”  ЌнЎ »е «бЎ—Ќ… «б м  »ѕж »бжд √“—ё ”г«жн 
г ѕбн… Џбм я Ёе« жн»—“ е–« «бћ”г «бдж—«дн г гЋб… Ёне «бЏ–—«Ѕ жнЎб гд Ў«ё… «бё»… 
жнќ—ћ »Џ÷ «б‘нЅ жќ«—ћ «бё»… «бм Ё÷«Ѕ «бядн”… ° ж√Ќн«д« нёЁ Џбм ”ЎЌ «бё»… 
«бгдЌѕ—. жёѕ н»ём е–« «бгдў— ѕё«∆ё жёѕ н»ём гд —»Џ «бм д’Ё ”«Џ… . жЁм √Ќн«д √ќ—м 
н яжд «бгдў— жн»—“ ќ«—ћ «бё»… дЌж ѕёнё нд ° Ћг н Ќ—я «бм ѕ«ќб «бё»… жЌнд∆– н»е  
‘ябе жнЏжѕ «бм ‘ябе «бя—жн Ћг ндЎЁ∆ √ж нќ Ён »÷Џ ѕё«∆ё Ћг н»ѕ√ √д нўе— гд ћѕнѕ 
Ём ‘яб ÷жЅ ќ«Ё  Ћг ня»— Ќ м н’н— Ём Ќћг я—жм ° Ћг н Ќ—я  ћ«е Ў«ё… «бё»… жЁм 
Ќ—я е н ‘яб »‘яб «бЏ–—«Ѕ г—нг жем  Ўб Џбм «бћг«ен— . жея–« Џѕнѕ« гд «бг—«  яг« 
ЌѕЋ е–« гЋб« Ём бнб… Џнѕ ѕќжб «бЏ«∆б… «бгёѕ”… «бм г’— ( 24°° »‘д” «бгж«Ёё √жб 
нждн… 1968 ) Ёёѕ  ж«бм  ћбм «бЏ–—«Ѕ Ём «бё»… «б»Ќ—н… «б‘—ён… г—«  б« нЌ’не« «бЏѕ 
гд «б”«Џ… «бЏ«‘—… г”«Ѕ Ќ м »“жџ дж— «б’»«Ќ ° жеж √яЋ— «бгд«ў— «б м   я—— г—«  
жг—«  Ём бн«б Џѕ… б« Ќ’— бе« ° жеж «бгдў— «бг ж« — «бўеж— «б–н  г Џ »е √я»— Џѕѕ 
гд «бд«” . жгд »нд «бгд«ў— «б—«∆Џ… ћѕ« е–« «бгдў— «б–н  »ѕж Ёне «бЏ–—«Ѕ ћ”г« 
»бж—н« г÷н∆« д«’Џ« ћѕ« жем ж«ёЁ… жёЁ… гбян… Ём ё«г…</p>
<p $text_ar_2>гд ’»… гг‘жё…  гб√ ≈Ќѕм Ў«ё«  «бё»… «б»Ќ—н… «бџ—»н… Ём Ќћг 
’џн— г д«”ё жя√де«. гЋ«б гд «бдж— «бж÷«Ѕ «бг‘Џ «б√»н÷ «бд«’Џ «б»н«÷ нг ѕ я«гб« 
гд «б—√” «бм «бёѕгнд Ём яб Ў«ё… «бё»… »‘яб н—нЌ «бёб» ж«бдЁ” жн‘нЏ «б¬гд 
ж«б”янд… Ём яб «б≈д”«д Ќ м нд”м жћжѕе √г«ге гд Ё—Ў г« н жб«е гд «д»е«— ж«дћ–«» 
. </p>
<p $text_ar_2>е–« жн’«Ќ»  ћбн«  √г «бдж— ўеж— я«∆д«  —жЌ«дн… г÷н∆…  ‘»е 
«бЌг«г ° жем Џ«ѕ… √я»— где Ќћг« ж ўе— дЌж гд ’Ё ° «ббнб √ж »Џѕе дЌж «бЋ«дн… √ж 
«бЋ«бЋ… ’»«Ќ« ж«бгЏ—жЁ √д Ў«∆— «бЌг«г «бЏ«ѕн б« нЎн— бнб« . Ћг √д е–е «бя«∆д«  
»н÷«Ѕ б«гЏ… г‘Џ… »’ж—… б« нжћѕ бе« дўн— Ём Џ«бг «бЎнж— ° ќ«’… ж√де«  ўе— Ём ж”Ў 
«бўб«г «бЌ«бя г жећ… гдн—… гд яб ћ«д» гд Ёжё жгд √”Ёб Ћг √де«   Ќ—я √ж  Ўн— 
Ё«—ѕ… ћд«Ќне« гд џн— —Ё—Ё… Ём «бџ«б» ° √де«  д”«» »”—Џ… я»н—… жя√де« ”ег н‘ё 
”г«Ѕ «бядн”… ж ўе— Ёћ√… гд ЌнЋ б« нЏ—Ё «б≈д”«д гд √нд ћ«Ѕ  ж ќ Ён √н÷« Ёћ√… жем 
Ём гѕм «б—ƒн… . жнЌѕЋ «б«ќ Ё«Ѕ ж яжд «б”г«Ѕ ’Ќж« ° ж√Ќн«д«  —м жя√де« ќ«—ћ… гд 
«бё»… «бя»—м ж  ће дЌж «бё»… «б»Ќ—н… «б‘—ён…  ќ Ён б Џжѕ »Џѕ Ћж«д Ём «б« ћ«е 
«бг÷«ѕ  г«г« . Џбм √д е–е «бя«∆д«  «б—жЌ«дн… »‘яб «бЌг«г  ўе— Ём  ‘янб«  ж√Џѕ«ѕ 
гќ бЁ… Ё «—…  ўе— Ќг«г… ж«Ќѕ… ж «—… Ќг«г «д ° ж «—… 3 Ќг«г«  Ём ‘яб гЋбЋ г ”«жн 
«б√÷б«Џ гд ўг «бг”«Ё«  ж Ќ Ёў »е–« «б‘яб Ём яб Ё —… «бЎн—«д . ж «—… нўе— ”—» гд 
”»Џ Ќг«г«  √ж Џ‘— Ќг«г«  √ж «Ћд н Џ‘— Ќг«г… жёѕ   ќ– ‘яб ’бн» Ём Ўн—«де« ж√Ќн«д« 
Ём  ‘янб гд ’Ёнд г ж«“ннд . жгд »нд «бўж«е— «б—жЌн… «бг’«Ќ»… б ћбн«  «бЏ–—«Ѕ √г 
«бдж— ўеж— дћжг Ём џн— «бЌћг «бЎ»нЏн  е»Ў гд Ёжё Ём ”—Џ… ќ«ЎЁ… ” «бё»… «бж”Ўм √ж 
Џбм ”ЎЌ
</p>
<p $text_ar_2>жг÷н∆… ж»—«ё… . жЁм »Џ÷ «б√Ќн«д нўе— «бдћг Ём Ќћг я—… гдн—… 
 е»Ў гд Ёжё «бм √”Ёб жёѕ н ќ– «бдћг ‘яб г’»«Ќ г÷мЅ Ём Ќћг г ж”Ў- жгд »нд «бўж«е— 
«бг я——… дж— »— ё«бн «ббжд нџг— «бё»… «б»Ќ—н… «б‘—ён… ббядн”… гд Ёжёе« жгд ћгнЏ 
«б« ћ«е«  ° ж»Џѕ ѕё«∆ё гд ўеж—е н Ќ—я Ём « ћ«е «бё»… «бя»—м жнџг—е« гд Ёжё жгд 
ћгнЏ «б« ћ«е«  жЁм √Ќн«д яЋн—… нд»ЏЋ гд ѕ«ќб «бё»… «б»Ќ—н… «б‘—ён… ќ’ж’« дж— 
”«ЎЏ √»н÷ г‘—» »‘нЅ гд «б“—ё… »ЌнЋ н»ѕж »бжд ё»… «б”г«Ѕ Џдѕг«  яжд «б‘г” ”«ЎЏ… 
нўе— Ём ж”Ў «бё»… ж√Ќн«д« н Ќ—я гд √”Ёб «бм √Џбм Ён»ѕж яг« бж я«д гЏбё« Ём «бћ“Ѕ 
«б√Џбм гд «бё»… °. жЁм √Ќн«д √ќ—м нўе— Ём ж”Ў «бё»… Ём ‘яб я—жм √ж »н÷«жн Ћг 
н Ќ—я »»ЎЅ ‘ѕнѕ «бм ќ«—ћ ≈Ќѕм Ў«ё«  √ж гд«Ё– «бё»… «бгЎб… Џбм «бќ«—ћ ё»нб √д 
н ‘яб Ём ’ж—… д’Ён… бб”нѕ… «бЏ–—«Ѕ  Ўб гд Ў«ё… «бё»… 
.</p>
<p $text_ar_2>- 
жгд »нд «бўж«е— √н÷« дж— я»н— нўе— Џбм 
«бё»… «бё»бн… «бџ—»н… √ж «бё»… «б»Ќ—н… «б‘—ён… √ж «бё»… «бж”Ўм Ём ен∆… ’бн» 
н ”«жм «б√÷б«Џ Ём гдў— н»бџ Ќѕ «б≈»ѕ«Џ ж«б—жЏ… ж«бћг«б . жЁм »Џ÷ «ббн«бн нџг— 
«бё»… «бж”Ўм ягн… гд »ќж— √»н÷ нд ‘— Ёжё ”ЎЌ «бядн”… ябе« жн’Џѕ «бм Ёжё дЌж 
«б”г«Ѕ «бм г”«Ё… 30 √ж 40 г —« ° Џбг« »√д «бё»… «бж”Ўм ж«д я«д  гЁ жЌ… гд ѕ«ќб 
«бядн”… бяде« бн”  гЁ жЌ… гд ќ«—ћ »ЌнЋ жбж ’Џѕ »ќж— гд ѕ«ќб «бядн”… Ё«де б« ндЁ– 
«бм ќ«—ћ «бё»… . Ћг √д ягн… «б»ќж— «б м  д ‘— Ёжё «бё»… ж”ЎЌ «бядн”… ягн… ÷ќг… 
б« няЁм б ’Џнѕе« √бЁ √бЁ г»ќ—… . жбжб« √д е–« «б»ќж— ЏЎ—н °«б—«∆Ќ… ж√»н÷ «ббжд 
жд«’Џ «б»н«÷ бя«д нўд √де д«ћг гд Ќ—нё я»н— .</p>
<p $text_ar_2>жед«я √н÷« «б”Ќ«» «бдж—«дн «б–н нўе— Ёжё ё»«» «бядн”… г»«‘—… 
 «—… »Ќћг я»н— жџ«б»« г« н”»ё  ћбн«  «бЏ–—«Ѕ ≈– б« нб»Ћ «б”Ќ«» ёбнб« Ќ м н ‘яб 
—жнѕ« —жнѕ« Ём гдў— «бЏ–—«Ѕ √г «бдж—. ж√Ќн«д« нд»бћ гдў— «бЏ–—«Ѕ гд »нд «б”Ќ«» 
яг« нд»бћ дж— бг»«  «бднжд «бяе—»«∆н… Ёћ√… . ж√Ќн«д« н Ќ—я жЁм яб «б√Ќж«б н Ќ—я 
Ёжё «бё»«» Ёћ√… »ЌнЋ  яжд «б”г«Ѕ ’Ќж« жгд ѕжд √д нћ∆ гд г’ѕ— гЏ—жЁ 
.</p>

<p $text_ar_2> бя »Џ÷ «бгд«ў— «б м 
 ћб  »е« «б”нѕ… «бЏ–—«Ѕ Џбм жЁм ё»«» «бядн”… «бгѕ‘д… »«”ге« Ём ÷«Ќн… «б“н жд ° 
ж«бўж«е— «б—жЌ«дн… «бг’«Ќ»… б бя «б ћбн«  . жябе« »‘н— жд–н— »√Ќѕ«Ћ ћбнб… ќЎн—… 
Ём «бг” ё»б «бё—н» ж«б»Џнѕ . жбЏбе« дЁЌ… —жЌ«дн… гд «б”г«Ѕ  ‘н— «бм —Џ«н… «ббе 
бядн” д« ж‘Џ»д« ж»б«ѕд« ° жЏд«н е »д« гг« дЏ “ »е ждЁќ— г еббнд ° ж»«д”Ќ«ё 
ждѕ«г… Џбм ќЎ«н«д« д ж» «бм «ббе —«ћЏнд  «∆»нд . жбЏбд« »е–е &quot; «бЏб«г«  «бЏўнг… 
гд «б”г«Ѕ &quot; ( бжё« 21 : 11 ) дяжд ёѕ ѕќбд« г—Ќб… е«г… гд г—«Ќб «б√н«г «б√ќн—… 
ж—»г« я«д  »ѕ«н… «бде«н… . Ёб ѕ— яд« г—«Ќг «ббе . жбнЌЁў «б—» ‘Џ»е жядн” е ° 
жбнЌЎг ёж… «бгЏ«дѕнд бд« »‘Ё«Џ… –«  «б‘Ё«Џ«  гЏѕд «бЎе— ж«бћжѕ ж«б»—я«  ”нѕд« 
ябд« жЁќ— ћд”д« «бЏ–—«Ѕ «б» жб «б“ян… г—нг ° жб≈бед« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… гнќ« «бд»м</p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… гнќ« «бд»м . ’б« е  яжд гЏд« ж б—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
