<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1> –я«— ’б» гќб’д« «б’«бЌ</p>

<p $text_ar_2>Ён е–« «бнжг  –я«— ’б» —»д« н”жЏ «бг”нЌ бе «бгћѕ »«бћ”ѕ гд 
√ћб ќб«’ «бЏ«бг . жёѕ –я— «бя «» «бгёѕ” «де ЌѕЋе ўбг… Џўнг… Џд жће «б√—÷ ябе« гд 
«б”«Џ… «б”«ѕ”… ≈бм «б”«Џ… «б «”Џ… ≈– √ќЁ  «б‘г” ‘Џ«Џе« Џдѕг« —√  ќ«бёе« гЌ ћ»« 
»«бћ”ѕ «бг—∆н жгЏбё« »≈—«ѕ е Џбм ќ‘»е «б’бн» . жёѕ √г«б «б—√” ж√”бг «б—жЌ 
ж Џбгд« «бядн”… «бгёѕ”… √д б«еж е бг нЁ«—ё д«”ж е бЌў… ж«Ќѕ… жб« Ў—Ё… Џнд ж√де 
д“б ≈бм «бћЌнг гд ё»б «б’бн» бнќб’ «бгЏ ёбнд Ёне . жЏбн е–« ё«б »Ў—” «б—”жб : &quot; 
гг« « Ён «бћ”ѕ жбяд гЌнм Ён «б—жЌ . «б–н Ёне √н÷« –е» Ёя—“ бб√—ж«Ќ «б м Ён «б”ћд 
&quot; ( 1 ) 1 »Ў 3 : 18 ж 19 ЁЁн «б”гж«  я«д г Џ«бн« ° жЁн «б√—÷ гќб’« ”»Ќ«де ћб  
ёѕ— е . б« нќбж где гя«д . «б–н Ёѕ«д« »–« е жЁ Ќ бд« »«» гбяж е бе «бгћѕ ж«бёѕ—… 
ж«б”бЎ«д ≈бм «б√»ѕ . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” гя«—нж” «бя»н— «» «б—е»«д</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 8 . ‘ ( ”д… 392 г )  днЌ «б√» «бгџ»жЎ 
”—«ћ «б»—н… √» ћгнЏ «б—е»«д «бёѕн” «бЏўнг «б√д»« гё«—нж” . жбѕ е–« «бёѕн” Ём 
‘»‘н— гд √Џг«б гджЁ гд √»жнд ’«бЌнд »«—нд ж«”г √»не «бё” ≈»—«енг жбг няд бе жбѕ 
ЁЌѕЋ Ён ≈Ќѕм «ббн«бн √д √»’— Ём —ƒн« ‘ќ’« гд ё»б «б—» нёжб бе : «д «ббе ”н—“ёе 
жбѕ« няжд –я—е ‘«∆Џ« Ён √ёЎ«— «б√—÷ жн—“ё »днд« —жЌ«дннд ж»Џѕ “гд —“ё е–« «бёѕн” 
жбѕ« Ё”г«е гё«—… ¬н «бЎж»«жм жя«д гЎнЏ« бж«бѕне жЌб  Џбне дЏг… «ббе гд– ’џ—е . 
жбг« я»— “жће ж«бѕ«е »џн— √—«ѕ е Ё ў«е— »«бг—÷ √н«г« Ћг «” ”гћ √»«е √д нг÷м ≈бм 
«б»—н… б »ѕнб «беж«Ѕ Ё”гЌ бе ° Ёг÷м ж’бм ≈бм «б—» н”жЏ √д н”«Џѕе Џбн Џгб г« 
н—÷не Ёбг« ’«— Ён «б»—н… √»’— —ƒн« я√д я«—ж»« –н √ћдЌ… Ћг √г”я »нѕе ж√’Џѕе Џбм 
—√” «бћ»б ж√—«е яб «б»—н… ‘—ё« жџ—»« ж‘г«б« жћдж»« жё«б бе √д «ббе ёѕ √ЏЎ«я е–« 
«бћ»б гн—«Ћ« бя жб»дня гд »Џѕя жбг« Џ«ѕ гд «б»—н… жћѕ “жћ е ёѕ г«   жен »Џѕ 
Џ–—«Ѕ Ё‘я— «б”нѕ «бг”нЌ яЋн—« ж»Џѕ –бя г«  √»ж«е Ёж“Џ яб г« ќбЁ«е бе Џбн 
«бг”«янд ж—√м √еб ‘»‘н— Ўе—е жЏЁ«Ёе Ё√ќ–же ≈бм √”ёЁ √‘гжд Ё—”ге ё”« Џбнег ж»дж« 
бе гж÷Џ« ќ«—ћ «б»бѕ жя«дж« н√ жд ≈бне жн ё—»жд где жЏндж« бе ќ«ѕг« бн»нЏ бе ‘џб 
нѕне жё÷«Ѕ г« нЌ «ћ ≈бне
</p>

<p $text_ar_2>жбг« —√м «б‘нЎ«д ”гже 
Ён «бЁ÷нб… ћб» Џбне  ћ—»… ‘ѕнѕ… ж–бя √де √жЏ“ ≈бм Ё «… я«д  ёѕ «— я»  ‘—« гЏ ‘«» 
»√д  ѕЏм √д «бёѕн” гё«—нж” еж «б–н √ м гЏе« е–« «б‘— . Ёбг« Џбг √ебе« »–бя 
√е«дже ж÷—»же ÷—»« гжћЏ« Ё Ќгбе жеж ’«г  . жбг« ѕ«ег «бЎбё е–е «б«г—√… б бѕ б»Ћ  
√—»Џ… √н«г гЏ–»… жбг  бѕ Ќ м «Џ —Ё  »я–»е« Џбн «бёѕн” ж–я—  «”г «б‘«» «б–н 
√џж«е« .</p>

<p $text_ar_2>Ёбг« —√м –бя √еб «бЁ «… 
—ћЏж« ≈бне н” џЁ—жде Џг« Ќ’б гдег бе . Ёе—» гдег бб«» Џ«ѕ Џд гћѕ «бЏ«бг жя«д бе 
гд «бЏг— жё ∆– 30 Џ«г« ж√– Ёя— Ён дЁ”е √б« нЏжѕ ≈бм ё—н е ўе— бе гб«я «б—» ж”«— 
гЏе нжгнд Ќ м ж’б« ≈бм ж«ѕн «бдЎ—жд Ћг ё«б бе «бёѕн” &quot; Ќѕѕ бн н« ”нѕн гя«д« √”яд 
Ёне &quot; Ё√ћ«»е : &quot; б« б∆б«  ќ—ћ Џде Ёнг« »Џѕ Ё яжд гќ«бЁ« бёжб «б—» . »б «б»—н… 
ябе« бя Ё√н гж÷Џ √—ѕ  √”яд Ёне &quot; . Ё”яд Ён «б»—н… «бѕ«ќбн… ЌнЋ «бгж÷Џ «б–н Ёне 
ѕн— «бёѕн”нд гя”нгж” жѕжг«ѕнж” жеж «бгЏ—жЁ «б¬д »ѕн— «б»—гж” </p>
<p $text_ar_2>жбг« –е» б“н«—… «бёѕн” √дЎжднж” ё«б Џде Ќндг« —¬е &quot; е–« 
≈”—«∆нбн Ќё« б« џ‘ Ёне &quot; Ћг √б»”е «б«”янг «бгёѕ” жЏ«ѕ гя«де жбг«  я«Ћ— Џдѕе 
«б«ќж… »дм бег ядн”… Ќ”д… . ж–«Џ ’н е ж”гЏ «бгбжя »яЋ—… «бЏћ«∆» «б м я«д нЏгбе« 
жўе— бе гб«я «б—» ж√ м »е ≈бм —√” «бћ»б Џдѕ «б»Ќн—… «бџ—»н… «бг«бЌ… «бг«Ѕ ж√Џбге 
√д н ќ– бе е–« «бгя«д г”яд« ж»дм бе ёб«н… жядн”… б√д ‘Џ»« яЋн—« ”нћнЅ ≈бне (1) 
жеж «бгЏ—жЁ «б¬д »ѕн— «бёѕн” гё«—нж”
</p>

<p $text_ar_2>жўд нжг« √д «бЏ«бг ќб« 
гд «бд«” «б√ ён«Ѕ Ёћ«Ѕе ’ж  гд «б”г«Ѕ ё«∆б« : «Џбг √д ед«я «г—√ нд Ён гѕнд… 
«б≈”ядѕ—н…  ќ«Ё«д «б—» &quot; Ё д«жб Џ’«е ж“«ѕе жё’ѕ ≈бм «б≈”ядѕ—н… ж”√б Ќ м ж’б ≈бм 
гд“бег« Ёбг« ѕќб —Ќ» « »е жџ”б « ёѕгне »г«Ѕ ѕ«Ё∆ жбг« ”√бег« Џд ”н— ег« ё«б  бе 
≈Ќѕ«ег« : бг  яд »ндд« ё—«»… ћ”ѕн… . жбг«  “жћд« е–нд «б√ќжнд Ўб»д« гдег« √д 
н —я«д« д —е» . Ёбг н”гЌ« бд« . ЁЏ«еѕд« √дЁ”д« √д  ё÷м Ќн« д« »«б’жг ≈бм «бг”«Ѕ 
ж«б’б«… «бяЋн—… жёѕ —“ё  яб гд« »жбѕ г м »ям √Ќѕег«  Ќ ÷де «б√ќ—м ж —÷Џе Ќ м ж«д 
бг няд жбѕе« ждЌд Ён Џн‘… ж«Ќѕ… . жЌѕ… «б—√н —«∆ѕд« ж«б« Ќ«ѕ џ«н д« жЏгб “жћнд« 
—Џ«н… «бџдг . ждЌд Ёё—«Ѕ дя Ён »ёж  нжгд« жг« н »ём дж“Џе Џбн «бЁё—«Ѕ ж«бг”«янд 
&quot; ЁЌндг« ”гЏ «бёѕн” е–« «бяб«г е Ё ё«∆б« &quot; Ќё« «д «ббе ндў— ≈бм «” Џѕ«ѕ «бёбж» 
жнгдЌ дЏг… —жЌе «бёѕж” бћгнЏ «б–нд н—нѕжд √д нЏ»ѕже &quot; . ЁжѕЏег« ж«д’—Ё —«ћЏ« ≈бм 
«б»—н… </p>
<p $text_ar_2>жя«д Ён √ж”нг —«е» √÷б ёжг« »ёжбе «де б« ён«г… бб√гж«  ЁЌ÷— 
√”ёЁ √ж”нг ≈бм «бёѕн” гё«—нж” ж‘я« ≈бне √г— е–« «б—«е» Ё–е» ≈бне жбг н“б »е Ќ м 
√—ћЏе Џд ÷б«бе жЁн нжг дн«Ќ е —√м «бёѕн”нд √дЎжднж” ж»«ќжгнж” жћг«Џ… гд «бёѕн”нд 
ж«бгб«∆я… ж√”бг «б—жЌ »«бџ« гд «бЏг— ”»Џ« ж ”Џнд ”д…
</p>
<p $text_ar_2>жя«д ёѕ √ж’м  б«гн–е √д нќЁж« ћ”ѕе жбяд ёжг« гд ‘»‘н— ¬ ж« 
ж”—ёж« ћ”ѕе ж»дж« бе ядн”… жж÷Џже »е« Ќж«бн г«∆… ж” нд ”д… ≈бм √н«г ггбя… «бЏ—» 
ж»д«Ѕ «бёб«бм ЌнЋ √—ћЏже ≈бм ѕн—е
</p>
<p $text_ar_2>жёѕ ж—ѕ Ён гќЎжЎ »‘»нд «бяжг √д «бёѕн” »»джѕе  бгн–е —√м дЁ” 
«б’ѕнё Џдѕ ’Џжѕе ≈бм «б”г«Ѕ ° ж«б‘н«Ўнд н’нЌжд ќбЁе ё«∆бнд : &quot; ёѕ џб» д« н« 
гё«—нж” &quot; Ё√ћ«»ег : &quot; бг √џб»яг »Џѕ &quot; Ёбг« ж’б »«» «б”г«Ѕ ’«Ќж« Ћ«дн… : &quot; ёѕ 
џб» д« &quot; . Ё—ѕ Џбнег я«б√жб . жбг« ѕќб »«» «б”г«Ѕ ’«Ќж« : &quot; ёѕ џб» д« н« гё«—нж” 
&quot; Ёё«б бег :  »«—я «б—» н”жЏ «бг”нЌ «б–н ќб’дн гд √нѕняг &quot;.’б« е  яжд гЏд« . 
¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕжгнянж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ѕжгнянж” . жгд √г—е √де Ён 
√н«г «б≈г»—«Ўж— нжбн«дж” «бя«Ё— «дё÷ Џбне ‘«»ж— «—”«ян” «бЋ«дн гбя «бЁ—” «б–н 
я«д г”«бг« ббѕжб… «б—жг«дн… жя«д нѕЁЏ «бћ“н… бб≈г»—«Ўж— ё”ЎдЎнд Ќ»н» «ббе ж√Џѕ 
ћн‘« бгЌ«—»… «б—жг«д . жЁм –«я «бЌнд д«б «бёѕн” ѕжгнянж” ≈ябнб «б‘е«ѕ… б√де »Џѕ 
√д ёѕг нжбн«дж” «б–»«∆Ќ б√жЋ«де Ён гѕнд… я«”нж” «б н  »Џѕ Џд ≈дЎ«ян… ” … √гн«б 
ЌнЋ нжћѕ «б’дг √»жббжд  жће Џѕж «ббе г’Ќж»« »«бЏ—«Ёнд ж«б”Ќ—… ж“ЌЁ «бћн‘ 
«б—жг«дн бгё«»б… «бЁ—” жЏдѕ г—ж—е Џбн гя«д гдЏ“б ‘«еѕ ћгеж—« яЋн—« гд «б—ћ«б 
ж«бд”«Ѕ ж«б√ЎЁ«б б√д «бг—÷м я«дж« нд«бжд «б‘Ё«Ѕ »’бж«  ѕжгнянж” ќ«ѕг «ббе</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
