<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «бгбя «б»«— ё”ЎдЎнд «бя»н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 53 ‘ ( 337 г )  днЌ «б≈г»—«Ўж— «б»«— 
«бёѕн” ё”ЎдЎнд «бя»н— . жя«д «”г √»не ёжд”Ў« (1) ё”Ўдѕнж” ќбж—” ( «б√ќ÷—) ж√ге 
енб«де жя«д √»же гбя« Џбн »н“дЎн… жгя”нгн«дж” Џбн —жге жѕёбѕн«дж” Џбн ≈дЎ«ян… 
жг’— жя«д ж«бѕ ёжд”Ў« жЋдн« ≈б« √де я«д ’«бЌ« гЌ»« ббќн— —Ќжг« ‘Ёжё« . ж« Ёё √де 
г÷н ≈бм «б—е« жед«я —√н енб«д… ж√Џћ» е Ё “жће« жя«д  г”нЌн… ЁЌгб  где »ё”ЎдЎнд 
е–« . Ћг  —яе« Ён «б—е« жЏ«ѕ ≈бм »н“дЎн… Ёжбѕ  ё”ЎдЎнд ж—» е  —»н… Ќ”д… ж√ѕ» е 
»яб √ѕ» жя«д   »Ћ Ён ёб»е «б—Ќг… ж«б‘Ёё… Џбн «бг”нЌннд жбг  ћ”— √д  Џгѕе жб« 
 Џбге √де« г”нЌн… Ёя»— ж√’»Ќ Ё«—”« ж–е» ≈бм √»не ЁЁ—Ќ »е бг« —√н Ёне гд «бЌяг… 
ж«бгЏ—Ё… ж«бЁ—ж”н… ж»Џѕ жЁ«… √»не  ”бг «бггбя… жд‘— «бЏѕб ж«б√д’«Ё . жгдЏ 
«бгў«бг Ёќ÷Џ «бяб бе ж√Ќ»же жЏг Џѕбе ”«∆— «б»б«ѕ . Ё√—”б ≈бне √я«»— —жге Ў«б»нд 
√д ндё–ег гд ўбг гя”нгн«дж” . Ё“ЌЁ »ћдѕе ≈бм ≈дё«–ег жЁн √Ћд«Ѕ «бЌ—» —√н Ён 
«б”г«Ѕ Ён д’Ё «бде«— ’бн»« гяжд« гд яж«я» гя ж»« Џбне »«бнжд«дн… «бябг«  «б н 
 Ё”н—е« &quot; »е–«  џб» &quot; . жя«д ÷н«ƒе н‘Џ √яЋ— гд дж— «б‘г” Ё√—«е бж“—«∆е жя»—«Ѕ 
ггбя е Ёё—√ж« г« еж гя ж» . жбг нѕ—яж« «б”»» «бгжћ» бўеж—е . жЁн  бя «ббнб… ўе— 
бе гб«я «б—» Ён —ƒн« жё«б бе : «Џгб гЋ«б «бЏб«г… «б н —√н е« ж»е«  џб» √Џѕ«Ѕя 
ЁЁн «б’»«Ќ ће“ Џбг« я»н—« ж—”г Џбне Џб«г… «б’бн» яг« —”ге« √н÷« Џбн ћгнЏ «б√”бЌ… 
ж«‘ »я гЏ гя”нгн«дж” Ён Ќ—» ѕ«—  —Ќ«е« Џбн «б√ќн— «б–н «— ѕ е«—»« жЏдѕ Џ»ж—е ћ”— 
де— «б н»— ”ёЎ »е Ёебя еж ж√џб» ћджѕе . жѕќб ё”ЎдЎнд —жг« Ё«” ё»бе √ебе« »«бЁ—Ќ 
ж«б ебнб жя«д ‘Џ—«ƒе« нгѕЌжд «б’бн» жндЏ жде »гќб’ гѕнд ег . Ћг Џнѕж« бб’бн» 
”»Џ… √н«г ж«’»Ќ ё”ЎдЎнд гбя« Џбн «б‘—ё ж«бџ—» .</p>
<p $text_ar_2>жбг« «” ё— »е «бгё«г »—жг«  Џгѕ ж√џб» Џ”я—е гд ”б»”Ў—” «б»«»« 
Ён «б”д… «бЌ«ѕн… Џ‘—… гд гбяе ж«б—«»Џ… гд ўеж— «б’бн» «бгћнѕ . Ћг √’ѕ— √г—« ≈бм 
”«∆— √дЌ«Ѕ «бггбя… »≈Ўб«ё «бгЏ ёбнд ж√г— √б« н‘ џб √Ќѕ Ён √”»жЏ «б¬б«г я√ж«г— 
«б—”б ж√—”б енб«д… ≈бм »н  «бгёѕ” Ё«я ‘Ё  «б’бн» «бгёѕ” . жЁн «б”д… «б”«»Џ… Џ‘—… 
гд гбяе «ћ гЏ «бгћгЏ «бгёѕ” «бЋб«Ћг«∆… жЋг«дн… Џ‘— »днён« Ён ”д… 325 г . ж— » 
√гж— «бг”нЌннд Џбн √Ќ”д дў«г ж√ћжѕе Ћг ћѕѕ »д«Ѕ »н“дЎн… жѕЏ«е »«”ге «бё”ЎдЎндн… 
жћб» ≈бне« √ћ”«ѕ яЋн—жд гд «б—”б ж«бёѕн”нд ж днЌ »днёжгнѕн… . Ёж÷Џже Ён  «»ж  гд 
–е» жЌгбже ≈бм «бё”ЎдЎндн… . Ё«” ё»бе «б»Ў—н—я ж«бяед… »«б’бж«  ж«бё—«Ѕ«  
ж«б —« нб «б—жЌн… жж÷Џже Ён еняб «б—”б «бёѕн”нд . жя«д  гѕ… Ќн« е ќг”« ж”»Џнд 
”д… жб—»д« «бгћѕ ж«бёж… ж«бЏўг… жЏбнд« —Ќг е ждЏг е ≈бм «б√»ѕ . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ’—«»«гжд √»ж Ў—Ќ… </p>

<p $text_ar_2>я«д «бЎж»«жн «бЏўнг ж«бёѕн” «бя»н— √д»« ’—«»«гжд гЎ—«д 
«бгджЁн… «б‘ен— »√»н Ў—Ќе гд √‘е— «б√”«ёЁ… «б н ё«г »—”«г ег «б»«»« »Ў—” «б”«»Џ 
«б»Ў—н—я «б 109 ° жёѕ гдЌе «ббе гже»… ‘Ё«Ѕ «бг—÷м ж√ќ—«ћ «б√—ж«Ќ «бдћ”… . жёѕ 
√ќ—ћ —жЌ« дћ”… гд «б√гн—… “е—м е«дг я—нг… гЌгѕ Џбм »«‘« «бя»н— ж«бм г’— ° жбг 
н—џ» Ён ‘∆ гг« ёѕге ≈бне «б√гн— «бЏўнг ° ж«я Ём »Ўб» »Џ÷ «бгƒжд… ж«бя”ж… б—е»«д 
«б√ѕн—… ж≈—ћ«Џ «бгжўЁнд ≈бм «бѕж«жнд яг« я«дж« Ён ”«бЁ «б“г«д Ё√Џћ» »е «бж«бн 
ж√ћ«» Ўб»е ° Ён √Ћд«Ѕ жћжѕе Ён «б√”ёЁн… Џгб Џћ«∆» яЋн—… где« ≈ќ—«ћ «б‘н«Ўнд ° 
ж‘Ё«Ѕ «бг—÷м »яб »бѕ… нЌб Ёне« ° г”бгнд жд’«—м° жёѕ ‘«еѕе яЋн—« «бёг’ ”нѕ«—ж” 
—жЁ«∆нб Џг «бёг’ ”нѕ«—ж” «”Ќё гƒ”” ядн”… «бгЎ—«дн… »‘»нд «бяжг Ёё«б : &quot; я«д нƒ н 
≈бне »«бг’«»нд »«б√—ж«Ќ «бдћ”… ° жн÷Џждег √г«ге жќбЁе ° Ёя«д н√ќ– »нѕе ёб… г«Ѕ ° 
жн бж Џбм яб ж«Ќѕ гдег г“гж— &quot;ќ«’г н«—» гќ«’гн &quot; . Ёб« нЁ—џ гд ё—«Ѕ… —»Џе ° √ж 
д’Ёе Ќ м н’—ќ «б—жЌ «бдћ” »Ќ«б… ≈“Џ«ћ ‘ѕнѕ &quot; Ён &quot;Џ—÷я Ён Џ—÷я &quot;° Ёнёжб »бџ е 
«б’Џнѕн… &quot;егбе н« √»жн &quot; . Ћг н’» ћ«д»« гд г«Ѕ «бёб… ° жн—‘ »е «бг’«» Ён жћее 
Ћб«Ћ г—«  ° жЁм яб г—… нёжб ≈н”ж” »н ≈ќ—” ж” ( н”жЏ «бг”нЌ ) . ЁЁн «бЌ«б нќ—ћ 
«б—жЌ «бдћ” . ж–«  г—… я«д »«б» «джд Ён √н«г «бёг’ гд’ж— Ё—ћ ° жЏдѕ “н«—… «б»бѕ… 
”√б «бёг’ гд’ж— Ё—ћ °- жя«д «б√”ёЁ б« нгнб ≈бм ќбЁ… «б»д«  - &quot; Џдѕя‘ жбнѕ«  
«бнжг н« √»жн гд’ж— &quot; њ Ё√ћ«»е &quot; Џдѕн »д  &quot; Ёё«б : »д  я»е &quot; . жё»б √д нЁ«—ё 
«б√”ёЁ «б»бѕ… г«   «б»д  . ж я—— е–« Ён “н«—… Ћ«дн… . Ћг √ЏЎ«е «ббе »д « Ћ«бЋ… . 
жЏдѕ –е«»е ≈бм г’— –е» «бёг’ гд’ж— б“н«— е Ц жя«д н’бм Ён ядн”… Ќ«—… “жнб… Ц 
Ё”√бе «б√”ёЁ &quot; Џдѕя‘ жбнѕ«  Ё√ћ«»е «бёг’ »Ќ“д ж’Џж»… &quot; г« »«ёжб‘ н« «ќжн &quot; ё«б 
«б√”ёЁ &quot; бне н« √»жн &quot; √ћ«»е &quot; √ёжб  ёжбн я»е ж¬д« Ён «Ќ н«ћ бўЁ— »д  . «ббе 
нћн» ж¬д   жѕн . ё«б бе «б√”ёЁ &quot; г« Џѕ ‘ √ёжб н« √»жн &quot; ж√жёЁе √г«г «беняб жё«б 
&quot; н« н”жЏ «бд«’—н жбѕнд б√»жн гд’ж— . ж√ћ«» «ббе Ўб»е «б√”ёЁ жќбЁ √—»Џ… √жб«ѕ ег 
«бёг’ гд’ж— ќбнЁ е жЁ—ћ —∆н” Ќ”«»«  «бгѕн—н… ж жг« «б–н  жўЁ »«бгѕн—н… жг—ё” . 
яг« н–я—  «—нќе Џћ«∆» ж ’—Ё«  Ќянг… жёѕ я »  е–е ЁёЎ Џбн ”»нб «бгЋ«б ( «дў— я «» 
дж«»џ «б√ё»«Ў Ён «бё—д «б «”Џ Џ‘—.  жЁнё «”я«—ж” ћ 1
) . </p>
<p $text_ar_2>жёѕ √ћ—м «ббе Џћ«∆» яЋн—… Џбм. нѕн «б»«»« »Ў—” «б”«»Џ ° 
«‘е—е« Ќ«ѕЋ… жЁ«Ѕ «бднб Ёёѕ ЌѕЋ √д «бднб бг нЁ »гёѕ«—е «бгЏ «ѕ б¬—ж«Ѕ «б»б«ѕ Ён 
≈Ќѕм «б”днд ° Ёќ«Ё «бд«” гд жЎ√… «бџб«Ѕ ж‘ѕе «бћжЏ ≈–« √ћѕ»  «б√—÷ ° ж«” Џ«дж« 
»«б»«‘« Ў«б»нд где √д н√г— »—ЁЏ «б√ѕЏн… ж«б’бж«  ≈бм «ббе  Џ«бн бян н»«—я гн«е 
«бднб жн“нѕе« Ён÷«д« Ќ м  —жн «б√—«÷н Ё √ н »«бЋг«— «бЎн»… жб«  ёЏ «бгћ«Џ… Џбн 
«бд«” Ё«” ѕЏн «б»«»« »Ў—” «б”«»Џ —ћ«б «б«ябн—ж” жћг«Џ… «б√”«ёЁ… жќ—ћ »ег ≈бм 
‘«Ў∆ «бде— ж«Ќ Ёб » ёѕнг ”— «б‘я— ж»Џѕ ≈ г«г «б’б«… џ”б √ж«дн «бќѕг… «бгёѕ”… гд 
г«Ѕ «бде— жЎ—Ќ «бг«Ѕ гЏ ё—»«д… «б»—я… Ён «бде— ЁЏћ  √гж«ће ж«÷Ў—» г«ƒе жЁ«÷ 
Ё√”—Џ  б«гн– «б»«»« ≈бм —ЁЏ √ѕж«  «б«Ќ Ё«б ќ‘н… «бџ—ё ЁЏўг  гд“б… «б»Ў—н—я бѕн 
«б»«‘« жё—»е ≈бне жя—г —ћ«б √г е ж“«ѕег Ќўж… ждЏг…
.</p>
<p $text_ar_2>жгд е–е «бЏћ«∆» «бгѕе‘… √н÷« Ќ«ѕЋ… «бдж— Ён «бёѕ” «б‘—нЁ Ёёѕ 
ЌѕЋ √д «б√гн— ≈»—«енг »«‘« дћб гЌгѕ Џбн »«‘« »Џѕ √д Ё Ќ »н  «бгёѕ” ж«б‘«г ”д… 
1832 г √де ѕЏ« «б»«»« »Ў—” «б”«»Џ б“н«—… «бёѕ” «б‘—нЁ жг»«‘—… ќѕг… ўеж— «бдж— Ён 
нжг ”»  «бЁ—Ќ гд ё»— «б”нѕ «бг”нЌ »√ж—‘бнг яг« нЁЏб »Ў«—я… «б—жг Ён яб ”д… ° 
Ёб»н «б»«»« «бѕЏж… жбг« ж’б Ёб”Ўнд ёж»б »яб ЌЁ«ж… ж≈я—«г жѕќб гѕнд… «бёѕ” »гжя» 
я»н— ж«Ќ Ё«б Ёќг «‘ —я Ёне «бж«бн ж«бЌя«г ж—ƒ”«Ѕ «бЎж«∆Ё «бг”нЌн….
</p>
<p $text_ar_2>жбг« —√н »Ќяг е √д «дЁ—«ѕе »«бќѕг… Џбн «бё»— «бгёѕ” н — » 
Џбне Џѕ«ж… »нд «бё»Ў ж«б—жг «Џ –— бб»«‘« б≈ЏЁ«∆е гд е–е «бќѕг… ЁЎб» ≈бне √д 
н‘ —я гЏ »Ў—н—я «б—жг Ц Џбн √д няжд еж Ћ«бЋег б√де я«д н— «» Ён Ќёнё… «бдж— . 
жЁн нжг ”»  «бдж— џ’  ядн”… «бён«г… »«бћг«ен— Ќ м ÷«ё  »«бг’бнд Ё√г— «б»«‘« 
»≈ќ—«ћ «б‘Џ» ќ«—ћ« »«бЁд«Ѕ «бя»н— . жбг« Ќ«д жё  «б’б«… ѕќб «б»Ў—н—я«д гЏ «б»«‘« 
≈бм «бё»— «бгёѕ” ж»ѕ√  «б’б«… «бгЏ «ѕ… . жЁн «бжё  «бгЏнд «д»Ћё «бдж— гд «бё»— 
»Ќ«б… «— Џ» где« «б»«‘« ж’«— Ён Ќ«б… –ежб Ё√”ЏЁе «б»«»« »Ў—” Ќ м √Ё«ё . √г« 
«б‘Џ» «б–н Ён «бќ«—ћ Ёя«дж« √”Џѕ Ќў« ггд я«дж« »ѕ«ќб «бядн”… Ё«д √Ќѕ √Џгѕ… »«» 
«бён«г… «бџ—»н «д‘ё жўе— бег где «бдж— ° жёѕ “«ѕ  е–е «бЌ«ѕЋ… г—я“ «б»«»« »Ў—” 
ен»… ж«Ќ —«г« бѕн «б»«‘« жё«г ёѕ«” е »≈’б«Ќ«  я»н—… Ён ядн”… «бён«г….
</p>
<p $text_ar_2>жЁн √н«г е–« «б»«»« √—«ѕ гЌгѕ Џбн »«‘« ÷г «бядн”… «бё»Ўн… ≈бм 
ядн”… —жг« »д«Ѕ Џбн ”Џн √Ќѕ ё«ѕ е «б»«»жннд ж–бя гё«»б ќѕг«  «бё«ѕ… ж«бЏбг«Ѕ 
«бЁ—д”ннд «б–нд Џ«ждж« гЌгѕ Џбн »«‘« Ён  дўнг «бггбя… «бг’—н… . Ё«” ѕЏн «б»«‘« 
«бгЏбг џ«бн ж«»де ж«»де »«”нбнж” жЏ—÷ Џбнег« «бгж÷жЏ Ё√ћ«»« «б»«‘« »√де ”н — » 
Џбн е–« «б÷г Ћж—«  жёб«ёб »нд √Ё—«ѕ «б¬г… «бё»Ўн… жЌёд« ббѕг«Ѕ ж ‘ћнЏ« б√г— «б÷г 
. ”нЏ дё еж ж√жб«ѕе «бг–е» «б»«»жн »‘—Ў √д б« ня—еж« Џбн  џнн— Ўёж”ег жЏж«∆ѕег 
«б‘—ён… Ёё»б «б»«‘« гдег« е–« «бЌб ж√Џбд« »д«Ѕ Џбн –бя «Џ д«ёег« «бг–е» «б»«»жн 
. жбг нд÷г ≈бнег« ”жн »Џ÷ «б« »«Џ ж«” г—ж« ћгнЏ« гЏ –бя нг«—”жд «бЏ»«ѕ… Ён 
«бяд«∆” «бё»Ўн…</p>
<p $text_ar_2>жЁн √н«ге д»џ »нд —е»«д «бёѕн” √дЎжднж” «б—«е» ѕ«жѕ ж жбн 
—∆«”… «бѕн— Ёўе—  Ћг—«  √Џг«бе Ён  дўнг «бѕн— ж —ён… Ќ«б —е»«де Ё«ќ «— «б»«»« 
»Ў—” - бЁ—Ў –я«∆е жЌ”д  ѕ»н—е -Ён гег… ядн”… Ён »б«ѕ √Ћнж»н« Ё√Ќ”д «бён«г »е« 
жя«д  Џжѕ е бг’— »Џѕ дн«Ќ… «б»«»« »Ў—”
.</p>
<p $text_ar_2>жгг« нќбѕ –я— «б»«»« »Ў—” √д ≈г»—«Ўж— —ж”н« √жЁѕ ≈бне √Ќѕ 
√Ё—«ѕ Џ«∆б е бнЏ—÷ Џбне ж÷Џ «бядн”…  Ќ  Ќг«н… «бён’— Ё—Ё÷ «бЏ—÷ »б»«ё… ё«∆б« : 
√де нЁ÷б √д няжд Ќ«гн «бядн”… еж —«Џне« «бЌёнён . «бгбя «б–н б« нгж  Ё√Џћ» 
«б√гн— »ёж… ≈нг«д «б»«»« жёѕг бе яб ≈я—«г жќ÷жЏ ж “жѕ гд »—я е ж√д’—Ё гд Ќ÷— е 
гё—« »√де Ќёнё… «бќбнЁ… «б’«бЌ ббгбя «б√»ѕн «бг”нЌ «бЁ«ѕн
</p>
<p $text_ar_2>жбг« √ г е–« «б»«»« —”«б е ж«ягб ”Џне  днЌ »”б«г ж’бж« Џбне 
»«Ќ Ё«б Џўнг Ён нжг «Ћднд «б»’ќ… √‘ —я Ёне —ƒ”«Ѕ «бЎж«∆Ё «бг”нЌн… »«бядн”… 
«бг—ё”н… »«б√“»ян… жѕЁд »е« »ћ«д» «б»«»« г—ё” ”бЁе жгЏег« «б√д»« ’—«»«гжд √”ёЁ 
«бгджЁн… Ён «бће… «б‘—ён… «бё»бн… гд «бя« ѕ—«∆н… «бя»—м »«б√“»ян…
</p>
<p $text_ar_2>ж√ё«г Џбн «бя—”н «б»Ў—н—ян 42 ”д… ж 3 ‘еж— ж 12 нжг« жќбн 
«бя—”н »Џѕе ”д… ж«Ќѕ… ж 12 нжг« . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« »Ў—” «б”«»Џ «б»Ў—н—я «б 109</p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 1568 ‘ ( 5√»—нб ”де 1852 г )  днЌ 
«бёѕн” «б»«»« »Ў—” «б”«»Џ «б»Ў—н—я «б 109 жбѕ е–« «б√» »ё—н… «бћ«жбм г—я“ гдЁбжЎ 
° жя«д «”ге √жб« гдё—нж” . “еѕ «бЏ«бг гд– ’џ—е Ёё«ѕ е «бЏд«н… «б≈бен… ≈бм ѕн— 
«бёѕн” «бЏўнг √дЎжднж” Ё —е» Ёне ж Џгё Ён «бЏ»«ѕ… ж«бд”я ж«бЎе«—… яг«  Ё—џ ≈бм 
гЎ«бЏ… «бя » «бяд”н… ж “жѕ »«бЏбжг «бЎё”н… ж«бб«еж н… «б¬г— «б–н ѕЏ« ≈бм —”«г е 
ё”« Џбн «бѕн— ЁЁ«ё √ё—«де Ён гг«—”… «бЁ÷«∆б ж √ѕн… «бЁ—«∆÷ жёѕ ѕЏн «бё” г—ёж—нж” 
° Ћг —ён ёг’« б ё‘Ёе жџн— е жЎе«—… ёб»е
</p>

<p $text_ar_2>жбг« ж’б  √ќ»«—е ≈бм г”«гЏ «б»«»« г—ё” «бЋ«гд «” ѕЏ«е ≈бне . 
жя«д ёѕ Ќ÷— ћг«Џ… гд «б√Ћнж»ннд гд ё»б гбя √Ћнж»н« нЎб»жд гЎ—«д« »ѕб «бг днЌ 
«б√д»« нж”«» гЎ—«дег «б”«»ё жгЏег ќЎ«»«  ≈бм Ќ«яг г’— ж«бн «б»«»« г—ё” «бЋ«гд 
Ё»ЌЋ «б»«»« Џд —ћб ’«бЌ жЏ«бг Ё«÷б Ёбг н— √г«ге ≈б« «бёг’ г—ёж—нж” Ё«ќ «—е 
бгЎ—«дн… √Ћнж»н« Ё—”ге гЎ—«д« ≈б« √де Ён жё  «б—”«г… бг нёбѕе Џбн √Ћнж»н« »б 
ћЏбе гЎ—«д« Џбн »нЏ… «ббе «бгёѕ”… ж”г«е Ћ«жЁнб” ж—”г »ѕб« где «б√д»« гя«—нж” 
«бЋ«дн гЎ—«д« бггбя… √Ћнж»н« Ён ”д… 1808
</p>

<p $text_ar_2>ж»Џѕ —”«г… «б√д»« Ћ«жЁнб” гЎ—«д« Џ«г« «” »ё«е «б»«»« гЏе Ён 
«бёб«н… «б»Ў—н—ян… ° нЏ«жде Ён  ’—нЁ √гж— «бядн”… ж‘ƒжд «б√г… «бё»Ўн… 
. </p>

<p $text_ar_2>жбг«  днЌ «б»«»« г—ё” «бЋ«гд Ён нжг 13 янея ”д… 526 ‘ ( 21 
ѕн”г»— ”д… 1809 г ) жя«д «б«”«ёЁе гжћжѕнд »г’— Ё«ћ гЏж« гЏ √—«ќд… «б‘Џ» ж√ћгЏ 
—√нег Џбн √д няжд ќбнЁ… бе Ё—”гже »Ў—н—я« Ён «бядн”… «бг—ё”н… »«б«“»ян… »Џѕ 
Ћб«Ћ… √н«г гд дн«Ќ… «б»«»« г—ё” √н Ён нжг «б√Ќѕ 16 янея ”д… 1526 ‘ ( 24 ѕн”г»— 
”д… 1809 г ) . жѕЏн √”ге »Ў—” «б”«»Џ ж«‘ е— »«”г »Ў—” «бћ«жбн жя«д √»« жѕнЏ« 
г ж«÷Џ« Ќянг« –« ЁЎде Џўнг… ж–я«Ѕ Ё«∆ё ж”н«”… ”«гн… б—Џ«н… «б‘Џ» ж«бя » «бгёѕ”… 
. жёѕ ж÷Џ я «»« ёнг« ѕ«ЁЏ Ёне Џд «бядн”… ж Џ«бнге« яг« ё«г » “жнѕ «бгя »… 
«б»Ў—н—ян… »«бя » «бдЁн”… жЁн Џеѕе —Ё—Ё «б”б«г Џбн «б»б«ѕ Ёд«б  «бядн”… «б—«Ќ… 
«б «г… ж«бЌ—н… «бя«гб… Ён «бЏ»«ѕ… ж ћѕѕ  «бяд«∆” Ён «бжћенд «бё»бн ж«б»Ќ—н
</p>

<p $text_ar_2>. жЁм гѕ… —∆«” е 
Џ«ѕ «бм «бя—”м «б≈”ядѕ—н я—”м «бдж»… ж«б”жѕ«д ° »Џѕ √д «дЁ’б гѕ… ќг”г«∆… Џ«г . 
жн—ћЏ Ё÷б Џжѕ… «бдж»… «бм «бЌўн—… «бг—ё”н… «бм √д Џ“н“ г’— гЌгѕ Џбм »«‘« «бя»н— 
Ё Ќ «б”жѕ«д ж«г бя √—«÷не ж÷ге« «бм «б√ёЎ«— «бг’—н… ЁЏ«ѕ яЋн—жд гд √еб «б”жѕ«д 
«бм «бѕнд «бг”нЌм ° яг« «” жЎд Ёне «бяЋн—жд гд я «» «бѕжб… «бд’«—м ж—ћ«б «бћн‘ 
ж»дж« «бяд«∆” . Ћг Ўб»ж« гд «б»«»« »Ў—” √д н—”б бег √”ёЁ« бн—Џм «б‘Џ» «бг”нЌм 
»е–е «б√ёЎ«— Ё—”г бег √”ёЁ« “я«е ‘Џ» «б”жѕ«д гд »нд «б—е»«д «”ге ѕ«гн«дж” . жёѕ 
 днЌ е–« «б√”ёЁ Ём √н«г «б»«»« »Ў—” Ё—”г бег √”ёЁ« џн—е . жгд –бя «бЌнд  ћѕѕ 
я—”м «бдж»… «б–н еж «б”жѕ«д . жё«г е–« «б»«»« Ём гѕ…  жбне «бя—”м «б≈”ядѕ—н 
»—”«г… ќг”… жЏ‘—нд √”ёЁ« Џбм √»—‘н«  «бёЎ— «бг’—н ж«бдж»… ° яг« —”г гЎ—«днд 
б√Ћнж»н« : «б√жб «б√д»« ян—б” «б—«»Џ Ём ”д… 1820 ж«бЋ«дн Ём ”д… 1833 г 
.</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
