<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «б«д»« гя—«жм «б«”ёЁ гд «‘гжд</p>

<p $text_ar_2>‘е«ѕ… «бёѕн” 
гя—«жм «б√”ёЁ ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бЎж»«жн «б√д»« гя—«жм «б√”ёЁ . 
же–« «б√» я«д гд √я«»— √еб «‘гжд ћ—н” . ж—”г √”ёЁ« Џбм дёнж” жЌѕЋ «д Ћ«— «÷Ўе«ѕ 
Џбм «бг”нЌннд ° Ё«” ѕЏ«е нжЁ«днж” (ж—ѕ Ён гќЎжЎ »‘»нд «бяжг &quot; бжён«дж” &quot;) «бж«бн 
ббгЋжб »нд нѕне °жё»б √д н–е» ≈бне ѕќб «бм «бг–»Ќ «бгёѕ” ж—ЁЏ нѕне ж’бм . Ћг ж÷Џ 
√ж«дм «бг–»Ќ ж»ѕбе «б ёѕн” Ён гя«д гд «беняб . ж’бм Ћ«дн… «бм «б”нѕ «бг”нЌ √д 
нЌ—” ядн” е ° Ћг  жће гЏ «б—”б «бм √ ж«бм «б–н  ё’м где Џд «”ге жгѕнд е ° жЏбг 
√де √”ёЁ «бгѕнд… ° √г— √д н÷—» жне«д ° ж√д н–«» ћн— Ён ќб жн’» Ён Ќбёе . ЁЁЏбж« 
»е –бя ° жгЏ е–« ЌЁўе «ббе жбг »дбе √м √–м . ж»Џѕ –бя √—”бе е–« «бж«бн «бм 
√—г«днж” ж«бм «б≈”ядѕ—н… . же–« √жѕЏе «б”ћд Ё√ћ—м «ббе Џбм нѕне ¬н«  яЋн—… . 
где« √д √жќ«—”Ўж” »д нжбнж” «б«ёЁе’м ° гѕжд √ќ»«— «б‘еѕ«Ѕ ° я«д г’«»« »«бЁ«бћ 
Ё’бм Џбне е–« «бёѕн” Ё‘Ё«е «ббе »’б« е . жёѕ” Ён »н  нжбнж” жд«жбег ж« Ёё гЏе √д 
не г »ћ”ѕе жня » ”н— е ° ж»бџ «бм г”«гЏ √—г«днж” г« нЏгбе е–« «бёѕн” гд «б¬н«  ° 
Ё√г— √д »Џ–» »√дж«Џ «бЏ–«»«  ° »√д нЏ’— ж ёЎЏ √Џ÷«ƒе ° жнбём бб√”ѕ «б÷«—н… ° 
жнџ—ё Ён «б»Ќ— жнж÷Џ Ён √ жд «бд«— ° жбяд «б—» я«д нёжне Ёбг  ƒ–е  бя «бЏ–«»«  . 
жя«д  бе–« «бёѕн” √ќ  Џ–—«Ѕ  ёжг »ќѕг… «бядн”…  ѕЏм г—нг ж‘ёнё«д нѕЏм √Ќѕег« 
нƒд” ж«б¬ќ— «”Ќё ° ЁЌ÷—ж« ћгнЏ« ≈бне жеж Ён «б”ћд ж»яж« √г«ге ё«∆бнд : бёѕ яд  
бд« √»« »Џѕ √»нд« ° ЁянЁ  г÷м ж  —яд« н «гм . ЁЏ“«ег ж‘ћЏег жж«”«ег жЎб» ≈бнег 
√д нг÷ж« »”б«г . ж√ќн—« √‘«— нжбнж” «б«ёЁе’м Џбм «бж«бн ё«∆б« &quot; √я » ё÷н… е–« 
«б‘нќ  ” —Ќ где &quot; . Ё”гЏ бёжбе ж√г— »ёЎЏ —√”е Ё√ќ– нжбнж” ћ”ѕе жбЁе Ён бЁ«∆Ё 
Ё«ќ—… г–е»… . жж÷Џ ’бн»« гд –е» Џбм ’ѕ—е. ж√—”бе Ён ”Ёнд… ’Ќ»… џбг«де «бм гё— 
я—”не Ён дёнж” . Ё”«—  Ќ м ж’б  »бѕ… √‘гжд ћ—н” жжёЁ  ѕжд √д   Ќ—я яг« бж я«д  
г—»жЎ… »”б«”б ° жЏ»Ћ« Ќ«жбж«  Ќ—няе« . ж»ндг« ег я–бя ≈–« »’ж  нќ—ћ гд «бћ”ѕ 
ё«∆б« : &quot; е–« еж «бгж÷Џ «б–н ”— «б—» √д нж÷Џ ћ”ѕн Ёне &quot; . жёѕ √Џбгж« √еб «б»бѕ 
»–бя Ёќ—ћж« ≈бнег Ќ«гбнд ”ЏЁ «бдќб ° жЌгже »≈я—«г Џўнг «бм »бѕег . жя«д  ћгб… 
Ќн« е г«∆… ж≈Ќѕм жЋб«Ћнд ”д… ° где« Ћб«Ћжд ”д… ё”« ° ж ”Џ жЋб«Ћжд ”д… √”ёЁ« . 
ж√ягб ће«ѕе - «бЌ”д жд«б «ябнб «бЌн«… . »—я… ’б« е  яжд гЏд« жб—»д« «бгћѕ ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
