<?php
defined('_ALONE') or die('Restricted access');
$ar_text ="
<p $text_ar_1>дн«Ќ… «б»«»« ќ«∆нб «б«”ядѕ—м «б56</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 623 ‘ ( 16 г«—” 907 г )  днЌ «б√» 
«бёѕн” «б√д»« ќ«∆нб «б”«ѕ” ж«бќг”жд гд »«н«ж≈  «бя—«“… «бг—ё”н… -. —”г »Ў—н—я« 
Ём 30 »—гжѕ… ”д… 596‘ ( 25 √»—нб ”д… 880 г ) . жя«д –« ќ’«б Ќгнѕе џн— √д √Ќ“«д« 
‘ѕнѕ… Ќб  »е : где« √д «б»«»« ё”г« я«д ёѕ »дм ядн”… Џбм «”ге «б‘енѕ √»Ўбг«ж” 
»»бѕ… ѕдж‘— б√”ёЁ ”ќ« . .</p>

<p $text_ar_2>жЌѕЋ √д √е«бн ѕдж‘— 
√—«ѕж« √д нѕЏж« «б√» «б»Ў—н—я ж»Џ÷ «б«”«ёЁе «бгћ«ж—нд б я—н” е–е «бядн”… . Ёбг 
нЎ» бѕне е–« «б¬г— . жбг« Џгбж« Џбм џн— —џ» е ° жћ«Ѕ «б√» «б»Ў—н—я жгЏе «б√”«ёЁ… 
° бг нё»б е–« «б√”ёЁ «б»ё«Ѕ ° Ёќ—ћ гд «бядн”… гѕЏн« √де –е» бне г Ё√г— ЎЏ«гег . 
Ёбг« Ў«б џн«»е яЋн—« жЌ«д жё  «бёѕ«” ’бн «б√» «б»Ў—н—я ’б«… «б‘я— ж—ЁЏ «бё—»«д 
»Џѕ ≈бЌ«Ќ гд «б√”«ёЁ… ж»г« бе гд Ќёжё «б—∆«”… . жЏбг «б√”ёЁ »–бя ЁѕЁЏе ‘—е жЌ»е 
бгћѕ «бЏ«бг «бм «бџ÷» »ѕЏжм √д «б»Ў—н—я  Џѕм «бёж«днд ж—ЁЏ ё—»«д« Ён √»—‘н… »ѕжд 
≈–д ’«Ќ»е« . жЏ«ѕ ≈бм «бядн”… г”—Џ« ≈– ѕќбе «б‘нЎ«д жѕЁЏе «бм «б‘— ж Џѕм Џбм 
«бг–»Ќ «бгёѕ” «бЎ«е— . √г« «б»«»« «б»Ў—н—я Ё√ягб ’б«… «бёѕ«” »яб еѕжЅ жяг«б .
</p>

<p $text_ar_2> жЁм («бнжг «б «бн Џёѕ «б»Ў—н—я 
гћгЏ« гд «б√”«ёЁ… «б–»д гЏе ж«бяед… ж«бЏбг«Ѕ жЌ—г –бя «б√”ёЁ ж√ё«г џн—е . Ё«“ѕ«ѕ 
џ÷»« ж√÷г— ”жЅ« ≈– Ќб «б‘нЎ«д Ём ёб»е Ёё«г жг÷м «бм ж«бм г’—</p>
<p $text_ar_2> «Ќгѕ .√»д Ўжбжд жё«б бе : &quot; «д 
«б»Ў—н—я яЋн— «бЋ—ж… ° ж«”Џ «бџдм ° « жя«д е–« «бж«бн ¬ќ–« Ё∆ «б«” Џѕ«ѕ бб–е«» 
«бм «бЌ—» жгЌ «ћ« ≈бм «бдЁё«  Ё√” ѕЏн «б√» «б»Ў—н—я жЎб» где √гж«б «бяд«∆” 
ж√ж«дне« . Ё√»н √д нЏЎне« де ЁЎ—Ќе Ём «б”ћд гЏ ‘г«” «”ге «»д «бгд–— гѕ… ”д… 
я«гб… ° я«д ќб«бе« б« нё «  »џн— «бќ»“ ж«б»ёжб «бг”бжё… ж«бгбЌ . Ё« Ёё нжЌд« 
жгж”м гд я «» «бж«бн гЏ я« »м ж“н—е нжЌд« жгё«— «»де Џбм ≈дё«– «б√» «б»Ў—н—я 
ж«” џ«Ћж« »«бж“н— Ёб»н ѕЏж ег ° ж‘ЁЏ бѕм «бж«бн Џбм ‘—Ў ѕЁЏ г»бџ 20 √бЁ ѕнд«— 
б«»д Ўжбжд . Ёя » «б»Ў—н—я  Џеѕ« Џбм дЁ”е »ѕЁЏ «бг»бџ Џбн ё”Ўнд : «б√жб »Џѕ ‘е— 
° ж«бЋ«дн »Џѕ √—»Џ… √‘е— ж»е–« √гяде «бќ—жћ гд «б”ћд . Ёдг« ћ«Ѕ гнЏ«ѕ «бё”Ў 
«б√жб ѕЁЏ √жб∆я «бя «» √бЁм ѕнд«— ° ж »—Џ «бж“н— »√бЁ .. жѕЁЏ е–« «б√» ”»Џ… ¬б«Ё 
ћгЏе« гд «б√”«ёЁ… ж«бгƒгднд . ж√—«ѕ √д н ѕ»— «бЏ‘—… «б¬б«Ё «б√ќ—м ёнг… «бё”Ў 
«б»«ён . Ёё’ѕ »бѕ… »б»н” . ж»ндг« еж нЁя— Ём «б√г— ≈– »—«е» —Ћ «бб»«” г— 
» б«гн–е жё«я бег : &quot; «г÷ж« жёжбж« бгЏбгяг «д «б—» ”нг“ё Џде ’я «бџ—«г… »Џѕ 
√—»Џнд нжг« &quot; . Ёбг« Џбг «б√» »–бя Ўб» «б—«е» Ёбг нћѕе . жЁѕ  г –бя ° ≈– бг  г÷ 
 бя «бгѕ… Ќ м  жЁм «»д Ўжбжд ° ж жбм гя«де «»де ќг«—жне ”д…875 г . . Ё—√м е–« √д 
нќбм Ў—Ё «б»Ў—н—я -. Ё«” ѕЏ«е жЎн» ќ«Ў—е Ћг г“ё «б’я √г« «б—ћб «б‘—н— «б–н ”»» 
е–е «бг «Џ» бёѕ«”… «б»«»« Ёёѕ д“б »е џ÷» «ббе Ём «бЌн«… . ж«бгг«  ° бняжд Џ»—… 
бгд нЏ »— . жёѕ ё÷м е–« «б√» Џбм «бя—”н «бг—ё”м ”»Џ« жЏ‘—нд ”д… ж‘е—« ж«Ќѕ« 
ж ”Џ… √н«г Ћг  днЌ »”б«г . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— ≈ё«г… бЏ«“— гд «бгж </p>

<p $text_ar_2>Ён гЋб е–« «бнжг √ё«г «б—» бЏ«“— «б’ѕнё гд »нд «б√гж«  ж¬гд 
»е Ён яЋн—жд бЏўг е–е «б¬н… . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
