<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «бёѕн”… »—«я”н« «бЏ–—«Ѕ</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  днЌ  «бёѕн”… «бЎж»«жн… »—«я”н… «бЏ–—«Ѕ же–е 
я«д  «»д… бж«бѕнд гд Џўг«Ѕ гѕнд… —жгн… жгд Џ«∆б… «бгбя √дж—нж” . жЏдѕ дн«Ќ… 
ж«бѕе« √ж’м «бгбя »е« ж« Ёё √д √   ж«бѕ е« «бм г’— б Ќ’нб √ћ—… «б√гб«я ж«б»”« нд 
«б м  —яе« бе« “жће« Ё√Ќ÷—  «»д е« гЏе« жя«д Џг—е« жё ∆–  ”Џ ”днд жд“б « »√Ќѕ 
√ѕн—… «бЏ–«—м . жя«д  —«е»«  –бя Џбм џ«н… «бд”я ж«б ё‘Ё Ёб« н√ябд «бг√яжб«  
«бѕ”г… жб« “н « жб« Ё«яе… ° жб« н–ёд ќг—« ° жндгд Џбм «б√—÷ Ё√Ќ»  е–е «б’»н… 
«бѕн— ж«” √д”  »«бќ«ѕг… «б м Ёне . Ёё«б  бе« «бќ«ѕг… : &quot; Џ«еѕндм √дя б«   —янд 
е–« «бѕн— &quot; ЁЏ«еѕ е« Џбм –бя жбг« √де  ж«бѕ е« Џгбе« «б–н я«д  ёѕ √   б« ћбе 
«г дЏ  «»д е« Џд «бЏжѕ… гЏе« ё«∆б… &quot; √дм ёѕ д–—  дЁ”н ббг”нЌ жб« Ќ«ћ… »н «бм е–« 
«бЏ«бг ° б«д Џ—н”м «бЌёнён еж «б”нѕ «бг”нЌ ° . Ёбг« Џ—Ё  ж«бѕ е« –бя где« ж“Џ  
яб г«бе« Џбм «бг”«янд ж√ё«г  гЏе« Ён «бѕн— Џѕ… ”днд Ћг  днЌ  »”б«г. ж”гЏ √дж—нж” 
е–« «бќ»— Ё√—”б нЎб»е« . Ё√ћ«» е ё«∆б… »√де« д–—  дЁ”е« бб”нѕ «бг”нЌ жб«  ёѕ— √д 
 ќбЁ д–—е« Ё Џћ» «бгбя гд  ёж«е« Џбм ’џ— ”де« ж —яе« √г« ен Ё”«—  ”н—… Ё«÷б… 
ж Џ»ѕ   Џ»ѕ« “«∆ѕ« Ёя«д   ’жг нжгнд нжгнд Ћг Ћб«Ћ… Ё√—»Џ… Ё√”»жЏ« жЁн ’жг 
«б√—»Џнд бг  яд  √яб ‘н∆« гЎ»жќ« . ЁЌ”ѕе« «б‘нЎ«д ж÷—»е« Ён —ћбе« ÷—»… ¬бг е« 
“г«д« Ўжнб« ≈бм √д  Ќдд «б—» Џбне« ж‘Ё«е« жёѕ √дЏг «б—» Џбне« »гже»… ‘Ё«Ѕ «бг—÷м 
. жя«д  гЌ»ж»… гд «б√ќж«  ж«б¬г «б—∆н”… бЎ«Џ е« «бЏўнг… бед .</p>

<p $text_ar_2>жЁм ≈Ќѕм «ббн«бн —√  
«б—∆н”… √я«бнб гЏѕ… . Ё”√б  бгд е–е њ Ёёнб бе« : &quot; б«»д я »—я”н… &quot; жем ” ћнЅ 
«бнд« »Џѕ ёбнб &quot; жё’  «б«г «б—ƒн« Џбн «б√ќж«  ж√ж’ ед √б« нЏбгд »—«я”н… »е« . 
жбг« Ќ«д  √н«ге« б  —я е–« «бЏ«бг «Џ — е« Ќгм »”нЎ… Ё«ћ гЏ Џдѕе« «б«г ж«б√ќж«  
ж«бќ«ѕг… жЎб»д где« √д  –я—ед √г«г «бЏ—‘ «б≈бен Ћг  днЌ  »”б«г .</p>

<p $text_ar_2>Ћг  днЌ  »Џѕе« «бќ«ѕг… 
’ѕнё е« ж»Џѕе« »ёбнб г—÷  «б√г ЁћгЏ  «б√ќж«  жё«б  бед &quot;  ѕ»—д Ён гд  ёгде« 
Џбняд б«дн –«е»… ≈бм «б—» &quot; жЁн ’»«Ќ «бнжг «б «бн «Ё ёѕде« Ёжћѕд √де« ёѕ  днЌ  . 
’б«Т «бћгнЏ  яжд гЏд« . ¬гнд ..</p>

<p $text_ar_1>дн«Ќ… «б»«»« »Ў—” «б”«ѕ” «б104</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Џнѕ «бядн”…  –я«— дн«Ќ… «б»«»« »Ў—” «б”«ѕ” 
«б»Ў—н—я 104 Ён ”д… 1442 ‘ ( 2 √»—нб ”д… 1726 г ) жя«д е–« «б√» «бЎж»«жм ж«бгб«я 
«б—жЌ«дм «»д« б√»жнд г”нЌннд Ў«е—нд гд «бгѕнд… «бгЌ»… ббе √”нжЎ . Ё—»н«е √Ќ”д 
 —»н… жЋёЁ«е »«бЏбжг ж«б¬ѕ«» «бяд”н… Ќ м »—Џ Ёне« . жя«д «”ге г—ћ«д жбяде «‘ е— 
»«”г »Ў—” «б«”нжЎм Ёнг« »Џѕ
</p>

<p $text_ar_2>жя«д  дЏг… «ббе Ќ«б… Џбне гд ’џ—е Ёбг« »бџ √‘ѕе “еѕ «бЏ«бг 
жяб г« Ёне ж«‘ «ё ≈бм ”н—… «б—е»д… . Ёг÷м ≈бм ѕн— «бёѕн” «бЏўнг √дЎжднж” »«бЏ—»… 
ЁгяЋ Ёне ж —е» жб»” «б“н «б—е»«дн ж√ћеѕ дЁ”е Ён «бЏ»«ѕ… жбг« дћЌ Ён «бЁ÷нб… 
ж«бЌн«… «бд”ян… ж«бЎе«—… ж«б ж«÷Џ «ќ «—е «б¬»«Ѕ «б—е»«д ё”« . Ё√ќ–же —џг √—«ѕ е 
жё«гж« »е ≈бм г’— ж—”г ё”« Џбн ѕн— «бёѕн” «бЏўнг √д»« »жб« √жб «б”ж«Ќ . еж жяед… 
¬ќ—жд гд нѕ «б»«»« нƒд” «бЎжќн «б»Ў—н—я ( 103 ) Ён »нЏ… «б”нѕ… «бЏ–—«Ѕ »Ќ«—… 
«б—жг Ё“«ѕ Ён «бЁ÷нб… ж‘«Џ –я—е »нд «бд«”</p>
<p $text_ar_2>жбг«  днЌ «б»«»« нƒд” «бг–яж— жќб« «бя—”м »Џѕе гѕ… ‘е—нд ж” … 
√н«г б»Ћж« н»ЌЋжд Џгд н’бЌ бе–е «б— »… «бћбнб… Ё«ќ «—ж« »Џ÷ «бяед… ж«б—е»«д 
жя »ж« √”г«Ѕег Ён ж—нё«  ж÷Џже« Џбн «бг–»Ќ ж√ё«гж« «бёѕ«” . жЁн Ћ«бЋ нжг жёЏ  
«бё—Џ… Џбм е–« «б√» »Џѕ «бЎб»… ж«б ÷—Џ ≈бм «ббе √д нёнг бег «бгќ «— гд Џдѕе . 
Ё Ќёёж« »–бя √де гќ «— гд «ббе . ж—”г »Ў—н—я« Џбн «бя—”м «бг—ё”м Ён нжг «б√Ќѕ 17 
г”—м ”д… 1434 ‘ ( 21 √џ”Ў” ”д… 1718 г ) Ён »нЏ… «бёѕн” г—ёж—нж” √»м ”нЁнд »г’— 
«бёѕнг… жя«д Ё—Ќ Џўнг »≈ё«г е . жЌ÷— —”«г е «б‘Џ» «бг”нЌн ж»Џ÷ гд «б≈Ё—дћ ж«б—жг 
ж«б√—гд жЎ«∆Ё… гд «бЏ”я—.
</p>

<p $text_ar_2>Ћг »Џѕ –бя г÷м ≈бм »б«ѕ «бжће «б»Ќ—н ж«Ё ёѕ «бяд«∆” жж’б 
«б≈”ядѕ—н… б“н«—… »нЏ… г«— г—ё” «б«дћнбм бе« Ён 11 »—гжѕ… ”д… 1438 ‘ ж«е г ед«я 
»≈’б«Ќ«  гЏг«—н… ѕ«ќб «бядн”… жё»б «б—√” «бгёѕ”… «бЎ«е—… . жбг« √—«ѕ «б—ћжЏ Џбг 
√д ћг«Џ… »«б≈”ядѕ—н…  ябгж« Џбн «б—√” «бгёѕ”… Ё√ќЁ«е« Ён «бѕн— гд –бя «бжё  . Ћг 
ёѕг ёдѕнб« гд «бЁ÷… еѕн… ж√”—ће Џбн ё»— «б»‘н— . яг« √Ќ«Ўе »Ќћ«» бе Ў«ё«   Ўб 
Џбн «бѕ«ќб жг÷м ¬бн «бжћенд «б»Ќ—н ж«бё»бн жЁ—Ќ »е √еб яж—е г’—
</p>

<p $text_ar_2>жЁм √н«г е–« «б»«»« Ќ÷— ћг«Џ… гд «бяед… ж«б‘г«г”… гд ё»б 
”бЎ«д √Ћнж»н« жгЏег еѕ«н« Ё«ќ—… гЏ г—”жг гд «бгбя нЎб» гЎ—«д« Ё ‘«ж— Ён «б¬г— гЏ 
«бгЏбг бЎЁ «ббе √»ж нж”Ё я»н— «б√—«ќд… Ён «бё«е—… ж»«ён √—«ќд… «б‘Џ» Џбн √»нд« 
«бгя—г ќ—” ж–бж √”ёЁ «бёѕ” «б‘—нЁ Ё«г”яже ж—”гже гЎ—«д« б«де я«д ќ»н—« я«гб« 
жгЏбг« Џ«бг« жЌ»—« Ё«÷б« Ёг÷ж« »е Ё—Ќнд г”—ж—нд . жѕЏм ќ—” ж–бж «бЋ«бЋ ж жбм е–е 
«б«»—‘н… гд ”д… 1720 г ≈бм 1742 г ж—”г «б√д»« «Ћд«”нж” «”ёЁ« Џбн √ж—‘бнг жёѕ 
‘нѕ  Ён гѕ… —∆«”… е–« «б»«»« яд«∆” яЋн—… жя—”  »нѕе «бг»«—я… жгд »нде« ядн”… ѕн— 
«бЏѕжн… Џбн «б»Ќ— ће… «бгЏ«ѕм «б м ћѕѕе« «бгЏбг г—ёж—… «б‘ен— »ѕня √»н÷ жядн”… 
«бгб«я гнќ«∆нб «бё»бн »ће… »«»бжд жядн”… г«—гнд« «бЏћ«н»м »Ёг «бќбнћ »г’— Џг—ег« 
«бЋ—м «б‘ен— ж«б«—ќд «бя»н— «бгЏбг бЎЁ «ббе нж”Ё гд ћн»е «бќ«’ . ж»”»» е–« 
«б ћѕнѕ џ—ге «бж“н— √—»Џнд ян”« гд «бг«б ѕЁЏе« бе гд г«бе яг« ё«г е–« «бгЌ”д 
«бя—нг √Ћд«Ѕ дў«— е Џбн ѕн— «бёѕн” √дЎжднж” »»д«Ѕ ядн”… ¬»«∆д« «б—”б жя—”е« гЏ 
ядн”… √д»« г—ё” »«бѕн— «бг–яж— б√де я«д ггбжЅ« џн—… ж«е г«г« »‘∆жд √г е жядн” е 
«бё»Ўн… жё«г √н÷« » Ќгб г’«—нЁ ЌЁб… ≈ё«г…  д’н» «б»Ў—н—я Џбн дЁё е «бќ«’…
</p>

<p $text_ar_2>ж«дё÷  √н«г« е–« «б»«»« 
Ён еѕжЅ ж«Ўг∆д«д жя«д нЏгб Џбн  дЁн– «бёж«днд «бяд”н… Ё√»Ўб «бЎб«ё б¬н ”»» жг÷м 
бе–« «бџ—÷ ≈бм «бж«бм «»д «нж«“ ж»«ЌЋ Џбг«Ѕ «б≈”б«г Ёя »ж« бе Ё «жм жЁ—г«д« гд 
«бж“н— »√д Џѕг «бЎб«ё б« н”—м ≈б« Џбн «бѕнд «бг”нЌн ѕжд џн—е ж«де бн” б√Ќѕ √д 
нЏ«—÷е Ён √Ќя«ге Ё√г— «бяед… √д б« нЏёѕж« “ж«ћ« ≈б« Џбн нѕе Ён ёб«н е »Џѕг« 
«Џ —÷е —ћб «»д ё”н” я«д Ўбё «г—√ е ж “жћ џн—е« »ѕжд Џбге Ё√г— »≈Ќ÷«—е ЁнЁ’б 
»ндег« Ё√»м жбг нЌ÷— ЁЌ—ге еж ж“жћ е ж√»не «бёг’ Ёг«  е–« «б—ћб »Џѕ √д  е—√ Ёге 
ж–«» б”«де ж”ёЎ  √”д«де . √г« √»«е Ё«” џЁ— ж√ќ– «бЌб гд «б»«»« жг« 
</p>

<p $text_ar_2>—Џм е–« «б»«»« —Џн… 
«бг”нЌ —Џ«н… ’«бЌ… . жбг« √ягб ”Џне г—÷ ёбнб« ж днЌ Ём нжг 26 »—ге«  ”д… 1442 ‘ 
Ён «б’жг «бя»н— жж÷Џ ћ”ѕе Ён гё»—… «б¬»«Ѕ «б»Ў«—я… »»нЏ… г—ёж—нж” √»м ”нЁнд »г’— 
«бёѕнг… . ж√ё«г Џбн «бя—”м гѕ… 7 ”днд ж7 √‘е— ж 11 нжг« . жя«д Џг—е ” … ж√—»Џнд 
”д…  ё—н»« жЏ«’— «б”бЎ«д «Ќгѕ «бЋ«бЋ «бЏЋг«дн жќб« «бя—”м »Џѕе  ”Џ… √‘е— ж«Ќѕ 
Џ‘— нжг«.</p>

<p $text_ar_2>жЁ∆ ”д… дн«Ќ… е–« 
«б»«»« жёЏ ж»«Ѕ «бЎ«Џжд Ём «б»б«ѕ гЏ ёЌЎ ‘ѕнѕ ж днЌ ё”ж” яЋн—жд ж√”«ёЁ… жжёЏ 
«бгж  Џбн «бд«” гд «б≈”ядѕ—н… ≈бм √”ж«д ж«÷Ў— «бд«” ≈бм  —я «б“—Џ Ќ м ’«—ж« 
нѕЁджд Ён «бЌ’— гд ёб… «б√яЁ«д . жЁн  бя «б”д…  бЁ  “—«Џ… «бёгЌ Ён ж«ѕн «бднб 
жбг н”ѕ Ќ«ћ… «б»б«ѕ жжёЏ «бёЌЎ ж«бџб«Ѕ . бЎЁ «ббе »Џ»«ѕе ждЁЏд« »»—я«  ж’бж«  
«бгЋбЋ «б—Ќг… «б»«»« «б»Ў—н—я »Ў—” «б«”нжЎм . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
