<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… √д»« ян—б” √”ёЁ √ж—‘бнг</p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 386 гнб«ѕн…  днЌ «б√» «бёѕн” «б√д»« 
ян—б” √”ёЁ √ж—‘бнг . жя«д е–« «б√» ёѕ «ќ н— Ём ”д… 348 г ќбЁ« бб√д»« гя”нгж” 
√”ёЁ √ж—‘бнг ° дў—« дЏбге ж ёж«е жбг нб»Ћ Џбм я—”не Ўжнб« Ќ м Ќ’б  гд«“Џ«  »нде 
ж»нд √я«янж” √”ёЁ ён’—н… дЌж гд гдег« бе Ќё «б ёѕг Џбм «б¬ќ—° жя«д  Ќћ… ян—б” Ём 
–бя √де ќбнЁ… «бёѕн” нЏёж» √Ќѕ «б«Ћдм Џ‘— —”жб« . жЌѕЋ √д «д е“ √я«янж” Ё—’… »нЏ 
«б√д»« ян—б” б¬ж«дн «бядн”… ж ж“нЏ Ћгде« Џбм «бгЏж“ндЅ Џбм √Ћ— гћ«Џ… ‘ѕнѕ… Ќ’б  
Ём Ёб”Ўнд «бг”«Џн Ќ м Ќ’б Џбм √г— »дЁне гд «б»б«ѕ . ЁдЁм жбг н” гЏ √Ќѕ бѕЏж«е . 
жЁм ” … 359 г «” √дЁ ѕЏж«е √г«г гћгЏ ”бжян… ° ЁѕЏ« «бгћгЏ √я«янж” ° Ён”гЏ где 
Ќћ е Ёбг нЌ÷— ЁЌяг Џбне »«бЏ“б ° жЎб» ≈Џ«ѕ… ян—б” «бм я—”не ЁЏ«ѕ ° жбяде бг нгяЋ 
Ўжнб« б√д √я«янж” Џ«ѕ Ё√џ—м «бгбя ё”Ўд” »Џёѕ гћгЏ Ём «бё”ЎдЎндн… . ж‘«нЏе 
«б√”«ёЁ… «б«—нж”нжд ЁЏёѕ е–« .«бгћгЏ Ём ”д… 360 г° ж√’ѕ— √г—е »Џ“б е–« «бёѕн” 
г—… Ћ«дн… жбг« г«  ё”Ўд” жќдЁе нжбн«дж” √г— »Џжѕ… «б√”«ёЁ… «бгдЁннд «бм я—«”нег 
. ЁЏ«ѕ е–« «бёѕн” «бм я—”не Ём ”д… 362 г ж√ќ– н—Џм ‘Џ»е »√г«д… ж«” ё«г… ° жбяде 
я«д нё«жг «б«—нж”ннд Ё”Џж« «бм «бгбя Ё«бд“ «б«—нж”м Ќ м √»Ўб √г— нжбн«дж” ”бЁе ° 
«бё«÷н »Џжѕ… «б√”«ёЁ… «бгдЁннд «бм я—«”нег . жея–« Џ“б е–« «бёѕн” ббг—… «бЋ«бЋ… 
. Ё»ём гдЁн« «бм √д г«  Ё«бд“ Ём ”д… 379 г жбг«  гбя  «ƒѕж”нж” «бя»н— жћгЏ гћгЏ 
«бг∆… ж«бќг”нд Џбм гяѕжднж” ( жеж «бгћгЏ «бг”яждм «бЋ«дн) Ќ÷— Ёне е–« «б√» ° 
жё«жг гяѕжднж” ж”«»бнж” ° жџн—ег« гд «бг» ѕЏнд -. жёѕ √бЁ «бёѕн” я »« жЏў«  
яЋн—… гЁнѕ… Ём Џё«∆ѕ «б≈нг«д ж«б ёбнѕ«  «бёѕнг… Ћг  днЌ »”б«г . ’б« е  яжд гЏд« 
. ¬гнд ..</p>

<p $text_ar_1>дн«Ќ… «бёѕн” гнќ«∆нб √”ёЁ дё«ѕе</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  днЌ «б√» «б√”ёЁ «бгя—г «бя«гб ’«Ќ» «б‘нќжќ… 
«бЌ”д… ж«б–я— «бћгнб «б√д»« гнќ«∆нб √”ёЁ я—”м дё«ѕе . —Ќгд« «ббе »’бж« е . 
жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
