<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- Çבםזד ÇבËÇבË זÇבÚÔÑםה - ÔוÑ ÈÑדוÇÊ</p>";

$ar_text.= "






<p $text_ar_1>הםÇÍÉ ÏÇהםÇב ÇבהÈל</p>

<p $text_ar_2>Ýם דËב וÐÇ Çבםזד דה ÇבÓהÉ ÇבÃÎםÑÉ בדב‗ ÞזÑÔ ÊהםÍ ÇבÕÏםÞ 
ÇבÚÙםד ÏÇהםÇב ÇבהÈל . ‗Çה וÐÇ ÇבהÈל דה ÓÈØ םוזÐÇ זדה הÓב ÏÇזÏ Çבדב‗ . זÓÈÇו 
הÈזÎÐ הÕÑ דב‗ ÈÇÈב דÚ ÇבÔÚÈ ¡ÇבÅÓÑÇÆםבם ÚהÏדÇ ÇÓÊזבל Úבל ÃזÑÔבםד ÓהÉ 3398 בבÚÇבד 
¡ זבÈË Ýל ÈÇÈב דÏÉ ÓÈÚ Óהםה . ז‗Çה וÐÇ ÇבהÈל ÕÛםÑ ÇבÓה . זדÚ וÐÇ Óב‗ ÓםÑÉ ÝÇÖבÉ 
‗ÇדבÉ ¡ זÍב Úבםו ÑזÍ Çבבו זÊהÈÃ Ýל ÈÇÈב</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
