<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «бёѕн” √дн”жЁж—” √Ќѕ «б”»Џнд —”жб«</p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” √дн”жЁж—” √Ќѕ «б”»Џнд —”жб«. 
’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” Ё—н”я« √Ќѕ «б”»Џнд —”жб«</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бЏўнг Ё—н”я« √ж (дн”нЁж— ) √Ќѕ 
«б”»Џнд —”жб« е–« «б—”жб я«д гд »дм ≈”—«∆нб гд ”»Ў »дн«гнд ° «»д« б√»жнд Ќ«Ёўнд 
ббд«гж” . жя«д гд «б–нд  »Џж« «бгќб’ ж”гЏж«  Џ«бнге ж‘«еѕж« ¬н« е жгЏћ“« е</p>
<p $text_ar_2>Ёбг« √ё«г« «б”нѕ «бг”нЌ бе «бгћѕ «»д «б√—гб… »гѕнд… д«ннд гд 
«бгж  ° я«д е–« «бёѕн” Ќ«÷—« ° Ё ёѕг »б«  —ѕѕ «бм «б—» н”жЏ  «—я« «б«” ÷«Ѕ… 
»”—«ћ «бд«гж” «бнежѕн бн” дн— »‘г” «б»—. ж√гд »е гд яб ёб»е ° Ћг  Џгѕ ж’«— √Ќѕ 
«б”»Џнд —”жб« . жя«д гЏ «б б«гн– Ём Џбн… ’енжд жё  Ќбжб «б—жЌ «бгЏ“м . жёѕ »‘— 
»«б≈дћнб Ём »б«ѕ яЋн—… . Ћг —”г √”ёЁ« Џбм ќж—«дн«” . ЁЏбг √ебе« ж√д«—ег » Џбнге 
жжЏўе ° Ћг Џгѕег . ж»Џѕ √д √ягб ”Џне «бгёѕ”  днЌ »”б«г ° жд«б ≈ябнб «бгћѕ 
«б”г«жн жЏг—е ”»Џжд ”д… . где«  ”Џ жЏ‘—жд ”д… нежѕн« . ж≈Ќѕм ж√—»Џжд ”д… г”нЌн« 
° жёѕ –я—е «бёѕн” »жб” Ём —”«б « «бЋ«дн… «бм  нгжЋ«ж” (2  м 4 :19 ) . ’б« е  яжд 
гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« г «ƒ”</p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 1362 ‘ ( 31 г«—” 1646 г ) ° Ём нжг 
”»  бЏ«“— °  днЌ «б»«»« г «ж” «бЋ«бЋ «б»Ў—н—я «бг«∆… жеж нЏ—÷ »«”г г м «бЎжќм . 
жеж «»д √»жнд г”Ќннд гд д«Ќн… Ўжќ «бд’«—м »≈ёбнг «бгджЁн… . жя«д« ќ«∆Ёнд гд 
(«ббе гЌ»нд ббџ—»«Ѕ ° гЌ”днд ббЁё—«Ѕ ж«бгЌ «ћнд . —“ёег «ббе </p>

<p $text_ar_2>»«б«»д  «ѕ—” Ё√Ќ”д«  —»н е ж√ѕ»«е »яб √ѕ» —жЌ«дн жЏбг«е я » 
«б»нЏ… «бгёѕ”… жЌб  дЏг… «ббе Џбн е–« «б«»д «бг»«—я Ё«дя» Џбм «бѕ—” ж«б Џбнг 
«бг”нЌм «бм √д Ќ—я е дЏг… «ббе «бм «б”н—… «бгб«∆ян… ж«бЌн«… «бд”ян… Ёќ—ћ гд »бѕе 
ж —я √ебе ж√ё«—»е ж »Џ ёжб «бг”нЌ бе «бгћѕ жг÷м «бм »—н… ‘нен  гн“«д «бёбж» 
ж —е» »ядн”… «бёѕн” «бЏўнг √»м гё«— Ёћ«еѕ Ён «бд”я ж«бЏ»«ѕ… ће«ѕ« »бнџ«. Ё—”гже 
ё”« ° Ё “«нѕ Ём «б ё‘Ё ° ждг« Ён «бЁ÷нб… Ё√ё«гже ёг’« ж—∆н”« Џбн «бѕн— «бг–яж— 
.</p>

<p $text_ar_2>ж»Џѕ ёбнб  днЌ «б»«»« 
нƒ«д” «бќ«г” Џ‘— «б»Ў—н—я «б «”Џ ж«б ”Џжд ° Ё«ћ гЏ «б¬»«Ѕ «б√”«ёЁ… жћг«Џ… «бяед… 
ж«б«—«ќд… б«ќ н«— гд н’бЌ б«Џ б«Ѕ «бя—”м «бг—ё”м «б≈”ядѕ—н жж«ў»ж« Џбн «б’б«… 
Ў«б»нд гд «б”нѕ «бг”нЌ бе «бгћѕ √д нёнг бег —«Џн« ’«бЌ« бян нЌ—” ‘Џ»е ж»≈—«ѕ… 
«б”нѕ «бг”нЌ ° —«Џм «б—Џ«… ° « Ёё —√м «бћгнЏ Џбм  ёѕнг «б√»  «ѕ—” ёг’ ѕн— √»м 
гё«— »Ў—н—я« . Ё жћеж« ≈бм «бѕн— ж«г”яже ёе—« жя—”же »Ў—н—я« »«”г г «ж” Ё∆ нжг 4 
«бд”нЅ ”д… 1347 ‘ ( 7 ”» г»— ”д… 1631 г ) . жя«д «бг ёѕг Ён  я—н”е «б√д»« нƒд” 
гЎ—«д «б”—н«д
</p>
<p $text_ar_2>. 
Ёбг« ћб” е–« «б»«»« Џбн «бя—”м «б—”жбм —Џм 
—Џн… «бг”нЌ √Ќ”д —Џ«н… ° жя«д еѕжЅ ж”б«г Џбм «бгƒгднд Ём √н«ге ° ж«— «Ќ  «б»нЏ 
гд «б‘ѕ… «б м я«д  Ёне« ЁЌ”ѕе ≈»бн” Џѕж «бќн— жЌ—я Џбне √Џж«д «б”жЅ Ё–е»ж« ≈бм 
«бж«бн »г’— ж√Џбгже √д «б–н нЏ бм я—”м «б»Ў—н—ян… я«д нѕЁЏ ббж«бм г«б« яЋн—« .</p>

<p $text_ar_2>ж√” гЏ «бж«бм бж‘«н ег 
° ж«” ѕЏм «б»«»« ≈бне бе–√ «бџ—÷ . Ёё«г ћг«Џ… «б«—«ќд… жё«»бж« «бж«бм ° Ёбг 
н”√бег Џд Џѕг Ќ÷ж— «б»«»« ° »б  ябг гЏег Ён ‘√д «б—”жг «б м нѕЁЏе« «б»Ў—н—я 
ж√б“гег »≈Ќ÷«— √—»Џ… ¬б«Ё ё—‘ Ёд“бж« гд Џдѕе жег Ён џг гд ћ—«Ѕ Ёѕ«Ќ… «бџ—«г… 
жбяд «ббе Џ“ жћб ‘√де «б–н б« н‘«Ѕ еб«я √Ќѕ ж÷Џ «бЌд«д Ём ёб» —ћб ≈”—«∆нбн Ёё«г 
»ѕЁЏ «бг»бџ «бгЎбж» «бм «бж«бм ° ж Џеѕ бе «б«—«ќд… »—ѕе жж“Џже Џбнег Ћг ”ѕѕже 
бб«”—≈∆нбм . жћЏбж« Џбм «б»«»« ‘н∆« н”н—« гд е–е «бџ—«г… «бЁ«ѕЌ… . Ёд“б «бм 
«бжће «бё»бн бћгЏ «бгЎбж» где ° жб‘ѕ… √нг«де жёж… нёнде Ём гЏжд… «ббе  Ќдд ёб» 
«б‘Џ» Џбне ж√ЏЎже («бгЎбж» Џд Ўн» ќ«Ў— ж»Џѕ ёбнб Ќ÷— «бм «бжће «б»Ќ—н бян нЁ ёѕ 
—Џн е ° Ёд“б »д«Ќн… »—г« . ж√ м ≈бне ед«я √е«бн гѕнд… Ўжќ »бѕе ° жѕЏже б“н«—… 
«бд«Ќн… бн »«—яж« где ° Ё√ћ«» «бЎб» . жЁм “гд е–« «б»Ў—н—я жёЏ џб«Ѕ Џўнг Ём яб 
√—÷ г’— ° бг н’б гЋбе ёЎ ° Ќ м ж’б Ћгд ≈—ѕ» «бёгЌ «бм ќг”… ѕд«дн— жбг н гядж« гд 
‘—«∆е . жбг н н”— «бЌ’жб Џбне ≈б« Џдѕ «бёбнб гд «бд«” ° Ќ м √яб «б√е«бн «бгн … ° 
жгдег гд √ябж« бЌг «бѕж«» Ё ж—гж« жг« ж« ° жгдег гд ѕёж« «бЏўг ж√ябже ° жгдег гд 
я«дж« н»ЌЋжд Џд «бЌ» Ём «бянг«д бнб ёЎе Ё ”ёЎ Џбнег жнгж жд жг«  ќбё яЋн— б« 
нЌ’м Џѕѕе ° ж–бя Ём ”д… 1347 ‘ 0( 1631 г ) Ћг «” г— «бџб«Ѕ ”д нд ° жя«д ж«бм 
«б’Џнѕ жё ∆– Ќнѕ— »я . жЁн ”д… 1350 ‘ ( 1634 г ) √ м «бднб »Ён÷«д Џ«б џг— яб √б« 
—«÷м ж жбм «б’Џнѕ Ём –«я «бЌнд «б√гн— Џбм »я «бѕЁ —ѕ«—м жЌ÷— ≈бне Ём ‘е— »«»е 
”д… 1350 ‘ ° ж“—Џ  «б»б«ѕ ж«Ўг√д «бд«” ° ж“«б я«»ж” «бџб«Ѕ ° ж«дќЁ÷  «б√”Џ«—</p>

<p $text_ar_2>. жЁм  бя «б”д… √—”б «б”бЎ«д г—«ѕ «б—«»Џ г—«я» гж”жё… дЌ«” 
√ё—«’ гќ жг… »’ж—… ќ« г ”бнг«д ° ж–я—ж« √дег ЏЋ—ж« Џбне« Ём ќ“«д… ё”ЎдЎнд «бгбя 
° ж»бџ ж“де« 12 √бЁ ёдЎ«— . ж√г— «бж«бм »”яе« дёѕн… ж≈—”«б Џж÷е« Ћб«Ћг«∆… √бЁ 
ѕ—ег ° Ёё«г «бж«бм » ж“нЏ е–« «бдЌ«” »«бёж… Џбм √е«бн г’— ж«б’Џнѕ »”Џ— яб ёдЎ«— 
Ћг«днд ё—‘« . жжёЏ »”»» –бя ÷—— Џўнг Џбм «б√е«бн°яг« Ќ’б ÷нё Џўнг Ём «б»бѕ ° 
жќ”«—… я»н—… Ён Ћ—ж… «б»б«ѕ ° гг« бг няд бе гЋнб Ќ м √÷Ў— √џб» «бд«” ≈бм »нЏ 
гг бя« ег . жЌ’б «бж«бм гд «бдЌ«” «бг–яж— Џбм √гж«б Ў«∆б… √—”б  «бм «б¬” «д…
</p>
<p $text_ar_2>жбг« »бџ «б”бЎ«д √д «б»«‘« «бж«бм «” Џгб «бўбг ж«бё”ж… Ём 
 ж“нЏ «бдЌ«” «бг–яж— џ÷» Џбне ж«” ѕЏ«е гд г’— . жбг« Ќ÷— √г— »÷—» Џдёе жжбм џн—е 
Џбм г’— 
.</p>

<p $text_ar_2>жЁм  бя «б”д… √—”б гбя 
√Ћнж»н« нЎб» гЎ—«д« . Ё—”г бе «б»«»« г «ж” гЎ—«д« гд √е«бн √”нжЎ ж√—”бе ≈бне . 
жёѕ Ќб  »е–« «бгЎ—«д √Ќ“«д ж‘ѕ«∆ѕ яЋн—… √Ћд«Ѕ жћжѕе ед«я ° Ќ м Џ“бже ж—”гж« »ѕб« 
где 
. .</p>

<p $text_ar_2>ж»Џѕ ≈ г«г« «б»«»« 
“н«— е «б—Џжн… б‘Џ» «бжће «б»Ќ—н ° жё»жбе ѕЏж… √е«бн Ўжќ б“н«—… »бѕег ° ё«г гЏег 
гд »—г« гнгг« ‘Ў— Ўжќ «бд’«—м . жЏдѕг« «ё —» гд «бд«Ќн… «” ё»бе ћг«Џ… «бяед… 
жя«Ё… «б‘Џ» «бг”нЌм ° ж бёже »«б≈я—«г ж«б »ћнб ж«б —« нб «б—жЌн… «б м  бнё 
»я—«г е ° ж√ѕќбже «бм «б»нЏ… »гћѕ жя—«г… . ж√ё«г Џдѕег ”д… я«гб… же“ нЏў «б‘Џ» 
жнЏбгег </p>
<p $text_ar_2>жбг« я«д нжг «б”»  «бг»«—я –я—м «бнжг «б–н √ё«г Ёне «б—» 
бЏ«“— гд »нд «б√гж«  «ћ гЏ »«бяед… ж«б‘Џ» »Џѕ ≈ё«г… «бёѕ«” ° ж√яб гЏег жжѕЏег 
ё«∆б« »«бе«г «б—жЌ «бёѕ” «д ё»—е ”няжд Ём »нЏ… е–е «б»бѕ… ж«де б« н»—Ќ Ўжќ ж’—Ё 
«б‘Џ» жё«г бн” —нЌ Ём гд“б √Ќѕ «б‘г«г”… . Ёбг« Ќ÷— «б‘г«” жѕќб Ќћ—… «б»«»« жћѕе 
—«ёѕ« Џбн Ё—«‘е ° жеж г ће д«Ќн… «бг‘—ё жнѕ«е Џбм ’ѕ—е гЋ«б «б’бн» «бгёѕ” ° жёѕ 
√”бг —жЌе »нѕ «б—» . Ё«Џбгж« ћг«Џ… «бяед… ж«б‘Џ» ° ЁЌ÷—ж« г”—Џнд жжћѕже ёѕ  днЌ 
жбг н џн— гдў—е »б я«д жћее н б√б√ я«б‘г” Ё√Ќ÷—ж« ћ”ѕе «бг»«—я «бм «б»нЏ… ж’бж« 
Џбне »г« нбнё »«б√»«Ѕ «б»Ў«—я… жѕЁдже</p>
<p $text_ar_2>»«б»нЏ… »д«Ќн… Ўжќ »бѕе . . жёѕ √ё«г Џбм «бя—”м «б—”жбм гѕ… 
14 ”д… ж 6 √‘е— ж 23 нжг« бг н–ё Ёне« бЌг« ° жбг н‘—» ќг—« . ж  нЌ »‘нќжќ… ’«бЌ… 
Ќ”д… жя«гб… . б яд ’бж« е ж»—я« е гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
