<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ</p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г— г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

<p $text_ar_1>ѕќжб «бгќб’ »н  Џдн«</p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— Ќ÷ж— —»д« ж≈бед« жгќб’д« н”жЏ 
«бг”нЌ гЏ  б«гн–е «бм »н  Џдн« «бё—н»… гд √ж—‘бнг ° ЌнЋ я«д бЏ«“— «б–н √ё«ге гд 
»нд «б√гж«  √Ќѕ «бг я∆нд гЏе я«д  г—Ћ« √ќ е  ќѕг «бћгЏ «бЌ«÷— ° жг—нг  ѕед ёѕгн 
«бг”нЌ »«бЎн» ° ж г”Ќег« »‘Џ—е« ° ЁгѕЌе« «б—». . ж√‘«— Џд гж е »ёжбе √де« бнжг 
 яЁндн ёѕ ЌЁў е &quot; (1 нж 12 : 1-8)</p>

<p $text_ar_1> ‘«ж— Џўг«Ѕ «бяед… Џбм ё б бЏ«“— «б’ѕнё «б–н √ё«ге «б—»</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  ‘«ж— Џўг«Ѕ «бяед… Џбм ё б бЏ«“— «б’ѕнё «б–н 
√ё«ге «бг”нЌ гд «б√гж«  ° б√д «бяЋн—нд - »”»» Џўг е–е «б¬н… ¬гдж« »—»д« н”жЏ 
«бг”нЌ . «б–н бе «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «д»« Ё—нћ (√д»« —жн” )</p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «д»« Ё—нћ (√д»« —жн” ) . ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
