<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>Џнѕ «б»‘«—… «бгћнѕ </p>

<p $text_ar_2>Ён е–« «бнжг  Ќ Ёб «бядн”… » –я«— »‘«—… √гд« ж«бѕ… «б≈бе 
«бЏ–—«Ѕ «бёѕн”… г—нг ж–бя √де бг« ћ«Ѕ «бжё  «бгЏнд гд– «б√“б гд «ббе бќб«’ «б»‘— 
. √—”б «ббе —∆н” «бгб«∆я… ћ»—«∆нб ≈бм «бёѕн”… г—нг «б» жб «б н гд ”»Ў неж–« жгд 
ё»нб… ѕ«жѕ «бгбя бн»‘—е« »«бЌ»б «б≈бен ж«бгнб«ѕ «бгћнѕ . яг« ‘еѕ »–бя «бя «» 
«бгёѕ” »ёжбе : Ён «б‘е— «б”«ѕ” √—”б ћ»—«∆нб «бгб«я гд «ббе ≈бм гѕнд… гд «бћбнб 
«”ге« д«’—… ≈бм Џ–—«Ѕ гќЎж»… б—ћб гд »н  ѕ«жѕ «”ге нж”Ё ж«”г «бЏ–—«Ѕ г—нг Ёѕќб 
≈бне« «бгб«я жё«б : ”б«г бя ¬н е« «бгг б∆… дЏг… . «б—» гЏя г»«—я… √д  Ён «бд”«Ѕ 
Ёбг« —√ е «÷Ў—»  гд яб«ге жЁя—  г« Џ”н √д  яжд е–е «б Ќн… Ёё«б бе« «бгб«я &quot; б« 
 ќ«Ён н« г—нг б√дя ёѕ жћѕ  дЏг… Џдѕ «ббе же« √д  ” Ќб»нд ж бѕнд √»д« ж ”гнде 
н”жЏ е–« няжд Џўнг« ж«»д «бЏбн нѕЏн жнЏЎне «б—» «б≈бе я—”н ѕ«жѕ √»не жнгбя Џбн 
»н  нЏёж» ≈бм «б√»ѕ ж б« няжд бгбяе де«н…Т &quot; Ёё«б  г—нг ббгб«я &quot; янЁ няжд е–« 
ж√д« б”  √Џ—Ё —ћб« њ &quot; Ё√ћ«» «бгб«я жё«б бе« &quot; «б—жЌ «бёѕ” нЌб Џбня жёж… «бЏбн 
 ўббя Ёб–бя √н÷« «бёѕж” «бгжбжѕ гдя нѕЏн «»д «ббе &quot; </p>
<p $text_ar_2>Ћг ёѕг бе« ѕбнб« Џбн ’ѕё »‘«— е ё«∆б« : &quot; еж–« «бн’«»«  
д”н» я ен √н÷« Ќ»бн »«»д Ён ‘нќжќ е« же–« еж «б‘е— «б”«ѕ” б бя «бгѕЏж… Џ«ё—« , 
б√де бн” ‘нЅ џн— ггяд бѕн «ббе &quot; Ёё«б  г—нг &quot; ежѕ« √д« √г… «б—» . бняд бн яёжбя 
&quot; Ёг÷н гд Џдѕе« «бгб«я (бж 1 : 26 Ц 38 ) </p>
<p $text_ar_2>жЏдѕ ё»жбе« е–е «б»‘«—… «б≈бен… д“б «б«»д «бжЌнѕ ёж… «ббе 
«бябг… √Ќѕ «бЋб«Ћ… «б√ё«днг «б√“бн… жЌб Ён √Ќ‘«∆е« Ќбжб« б« нѕ—я «б»‘— янЁн е 
ж« Ќѕ ббжё  »≈д”«дн… я«гб… « Ќ«ѕ« я«гб« бг няд »Џѕе «Ё —«ё . </p>
<p $text_ar_2>Ёе–« «бнжг ¬–д еж »я— «б√Џн«ѕ . б√д Ёне я«д  «б»‘—н »ќб«’ 
«бЏ«бг жЁн гЋбе  г «бќб«’ »«бён«г… «бгћнѕ… б¬ѕг ж»дне гд √нѕн «б‘нЎ«д д”√б ≈бед« 
жЁ«ѕнд« √д н Ё÷б ЁнџЁ— бд« ¬Ћ«гд« жн ћ«ж“ Џд ќЎ«н«д« . √гнд</p>

<p $text_ar_1> –я«— ён«г… гќб’д« «б’«бЌ гд «б«гж«  </p>

<p $text_ar_2>Ён е–« «бнжг  Ќ Ёб «бядн”… » –я«— яг«б «бќб«’ »«бён«г… 
«бгћнѕ… б√д —»д« бе «бгћѕ бг« √ягб  ѕ»н—е Џбм «б√—÷ ° ж Ём гѕ… Ћб«Ћ жЋб«Ћнд ”д… 
ж √бг »≈—«ѕ е Ён бнб… «б”«»Џ ж«бЏ‘—нд гд е–« «б‘е— ё«г гд »нд «б√гж«  Ён гЋб е–« 
«бнжг «б–н Ёне »‘— √еб «бЏ«бг » ћ”ѕ «бг”нЌ «б–н я«дж« нд ў—жде ж«бнжг «б–н »‘— 
Ёне «б√Ќн«Ѕ ж«б√гж«  жжЋёж« »«бќб«’ я«д Ён нжг «бћгЏ… ≈бм √д  Ќёё –бя Ён нжг 
«б√Ќѕ бб√Ќн«Ѕ ж нёдж« гд ён«г ег »ён«г… ћ”ѕ «бг”нЌ «б–н еж —√”ег яг« нёжб «б—”жб 
√д «бг”нЌ еж «б–н √ё«г «бг÷ћЏнд д”√бе яЏўг —√Ё е ж”Џ… —Ќг е √д н Ё÷б Џбнд« 
»гџЁ—… ќЎ«н«д« бе «бгћѕ «бѕ«∆г ≈бм «б√»ѕ . ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
