<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1> –я«— «бёѕн” нЏёж» «бгёЎЏ </p>

<p $text_ar_2> –я«— дёб √Џ÷«Ѕ «бёѕн” нЏёж» «б‘ен— »«бгёЎЏ ж ћѕ  —ћг… Ќн« е 
ж‘е«ѕ е  Ќ  «б»жг «б”«»Џ ж«бЏ‘—нд гд ‘е— е« ж— . ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« . ¬гнд .</p>

<p $text_ar_1> –я«— «бгб«я џ»—н«б </p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— —∆н” «бгб«∆я… ћ»—«∆нб «бг»‘— 
«б–н бЏўг гд“б е бѕн «ббе «” Ќё √д нЌгб «б»‘«—… »«»де «бжЌнѕ ≈бм «бёѕн”… г—нг 
«б» жб . жеж «б–н ”»ё Ё√д»« ѕ«дн«б «бд»н Џд Џжѕ… «б‘Џ» «б≈”—«∆нбн гд «б”»н жЏд 
гћнЅ «б”нѕ «бг”нЌ бе «бгћѕ бќб«’ «бЏ«бг жЏд √»Ў«б «б–»«∆Ќ ¬гнд</p>

<p $text_ar_1>дн«Ќ… ‘г‘жд √Ќѕ ё÷«… »дм ≈”—«∆нб </p>


<p $text_ar_2>Ён е–« «бнжг  –я«— ‘г‘жд √Ќѕ ё÷«… »дн «”—«∆нб жя«д «”г ж«бѕ 
е–« «б»«— гджЌ гд ”»Ў ѕ«д жя«д  √ге Џ«ё—« Ё√ «е« гб«я «б—» ж»‘—е« »гнб«ѕе ж√г—е« 
√д   ћд» «бдћ«”«  гд «б√ЎЏг… ж‘—» «бг”я—«  г« ѕ«г  Ќ«гб… »е . ж√д б«  Ќбё ‘Џ— 
—√”е б√де няжд д–н—« ббе . жЏбн нѕне н г ќб«’ »дн «”—«∆нб гд √еб Ёб”Ўнд Ёбг« 
√ќ»—  »Џбе« »г« я«д ”√б «ббе √д н—не «бгб«я Ёўе— бе жё«б &quot; √ж’ «г—√ я √д  Ќ«Ёў 
Џбн  дЁн– г« ёб е бе &quot; . ЁЌ»б  жжбѕ  е–« «б’ѕнё ж»«—яе «б—» жЌб Ёне —жЌ «ббе 
ЁжЋ»  «—… Џбн √”ѕ ж‘ёе ж «—… ё б гд √еб Ёб”Ўнд Ћб«Ћнд —ћб« ж√Ќ—ё “—Џег Ёё«гж« 
Џбн »дн неж–« бнЌ«—»ж« жнЏЎжег ‘г‘жд Ё√Џбге »дж неж–« »«б√г— Ёё«б бег &quot; «ЌбЁж« 
√д г √дяг б«  ”бгждн бег жб«  ё бждн &quot; жбг« ЌбЁж« бе ”бг –« е Ё√жЋёже »”б”б нд 
ж”бгже б√еб Ёб”Ўнд ЁжЋ»ж« Џбне бнё бже . ЁЌб Џбне —жЌ «бёж… гд Џдѕ «б—» «бёжн 
жёЎЏ «б”б”б нд яќнЎ «бя «д «бгЌ —ё Ћг жћѕ Ёя Ќг«— Ё√ќ–е жЌ«—» »е Ёё б √бЁ« гд 
—«я»н «бќнб жбг« ЏЎ‘ ж√‘—Ё Џбн «бгж  ”√б «ббе  Џ«бн √д н ћдд Џбне жнд»Џ бе Џнд 
г«Ѕ Џ–» Ё‘—» ж ёжн жбг« —«ё»же жеж ѕ«ќб џ“… бнг”яже ё«г Ён «ббнб жЁя »«» џ“… 
жЌгбе Џбн я Ёне ж”«— Ќ м —«” «бћ»б
</p>
<p $text_ar_2>ж»Џѕ –бя √—”бж« ≈бм “жћ е жжЏѕже« »ЏЎ«н« ћ“нб… б ” Џбг где Џд 
”— ёж е жбг« √Џбге« √д ёж е Ён ‘Џ—е б√де д–н— ббе ё«г  ж√Џбг  √Џѕ«Ѕе Ёягдж« бе 
жбг« д«г ѕќбж« Џбне жЌбёж« —√”е Ё÷ЏЁ  ёж е Ёёнѕже жг÷ж« »е ≈бм »б«ѕег ж√е«дже 
жёбЏж« Џндне ж»Џѕ е–« д»  ‘Џ—е Ћ«дн… жЏ«ѕ  ≈бне ёж е Ёѕќб ≈бм еняб «бжЋд Ён нжг 
Џнѕ «б’дг жя«д гћ гЏ« Ёне ћгнЏ √еб џ“… ЁжёЁ Ён ж”Ў «беняб ж√Ќ«Ў Џгжѕ« »нгнде 
ж√ќ— »н”«—е Ћг ћгЏ нѕне жё«б &quot; Џбн жЏбн √Џѕ«∆н &quot; Ё”ёЎ «бЏгжѕ«д ж”ёЎ «беняб 
»”ёжЎег« Ёг«  яб гд я«д Ёне жя«д Џѕѕ «б–нд г« ж« Ён е–« «бжё  √яЋ— гд «б–нд 
ё бег Ўжб Џг—е Ћг г«  еж √н÷« Ён ћгб ег жя«д  гѕ… Ќяге Ён »дн «”—«∆нб Џ‘—нд ”д… 
Ћг  днЌ »”б«г жб—»д« «бгћѕ ѕ«∆г« ¬гнд</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
