<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «б»«»« ё“г« «б«”ядѕ—м 58</p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 648 ‘ ( 27 Ё»—«н— 932 гнб«ѕн… )  днЌ 
«б√» «бгџ»жЎ «б√д»« ё“г« «бЋ«гд ж«бќг”жд гд »«»«ж«  «бя—«“… «бг—ё”н… . жя«д е–« 
«б√» »«—« ° Ў«е—« ° ЏЁнЁ« ° яЋн— «б—Ќг… ° гбг« »г« Ём я » «б»нЏ… ж«” нЏ«» 
гЏ«дне«. . жбг« «ќ н— бб»Ў—н—ян… Ём 4 »—ге«  ”д… 636 ‘ ( 28 Ё»—«н— ”д… 920 ) —Џм 
—Џн е »ќжЁ «ббе жЌ”д «б ѕ»н— ° жя«д нж“Џ г« нЁ÷б Џде Џбм «бг”«янд жЏбм  ‘ннѕ 
«бяд«∆” ° ≈б« √д «б‘нЎ«д бг нѕЏе »б« Ќ“д бг« —√м ”н— е е–е . ЁЌѕЋ √де бг« —”г 
гЎ—«д« б√Ћнж»н« гд «б—е»«д «”ге »Ў—” √жЁѕе ≈бм ед«я ° Ёё«»бе гбяе« »Ё—Ќ Џўнг . 
ж»Џѕ “гд г—÷ «бгбя ° ж‘Џ— »ѕдж √ћбе ° Ё√” Ќ÷— жбѕне ° жѕЏ« «бгЎ—«д ≈бне ° ж—ЁЏ 
«б «ћ Џд —√”е ж”бге бгЎ—«д ё«∆б« &quot;√д« –«е» «бм «бг”нЌ ж«б–н  —м √де н’бЌ гд жбѕм 
ббгбя »Џѕм Ё жће &quot; жбг«  жЁм «бгбя —√м «бгЎ—«д ж«бж“—«Ѕ √д «б«»д «б√’џ— √’бЌ 
ббгбя ° Ё√б»”же «б «ћ . жЌѕЋ »Џѕ ёбнб √д ж’б ≈бм √Ћнж»н« —«е» гд ѕн— «б√д»« 
«дЎжднж” «”ге »ёЎ— жгЏе —Ёнё бе «”ге гнд« ° жЎб»« гд «бгЎ—«д г«б« Ёбг нЏЎег« ° 
Ё√џж«ег« «б‘нЎ«д бн»—« гянѕ… ÷ѕе . Ёб»” √Ќѕег« “м «б√”«ёЁ… жб»” «б¬ќ— “м  бгн–«р 
бе ° ж“ж—« я «»« гд «б√» «б»Ў—н—я ≈бм —ћ«б «бѕжб… нёжб Ёне &quot; »бџд« √де ёѕ Ќ÷— 
Џдѕяг ≈д”«д ÷«б «”ге »Ў—” ° ж«ѕЏм √дд« √жЁѕд«е гЎ—«д« Џбняг жеж Ён –бя я«–» . 
ж«б–н нЌгб ≈бняг е–« «бя «» еж «бгЎ—«д «б‘—Џн гнд« . жёѕ »бџд« √д »Ў—” «бг–яж— 
ёѕ  жћ «»д «бгбя «б’џн— ѕжд «бя»н— ° гќ«бЁ« Ён –бя «б‘—«∆Џ «бѕндн… ж«бгѕдн… ° 
Ёнћ» Ќ«б ж’жбе √д  дЁж« яб« гд «бгЎ—«д ж«бгбя ° ж√д  Џ »—ж« «б√» гнд« Ќ«гб 
—”«∆бд« е–е гЎ—«д« ‘—Џн« . ж ”гЌж« бе √д н жћ «б«»д «б√я»— гбя«&quot;. жёѕг «б—«е»«д 
«бя «» б«»д «бгбя «б√я»— Ёбг« ё—√е ћгЏ ° «бж“—«Ѕ ж√я«»— «бггбя… ж б«е Џбнег . 
Ё√г—ж« »дЁн «бгЎ—«д »Ў—” ° ж√ћб”ж« гнд« гя«де ж»ёЎ— жянб« бе жд“Џж«  «ћ «бгбя гд 
«б«»д «б’џн— ж жћж« √ќ«е «бя»н— »ѕб« где ° џн— «де бг  г÷ Џбм –бя гѕ… Ќ м жёЏ 
дЁж— »нд «бгЎ—«д «б“«∆Ё жжянбе «б–н «д е“ Ё—’… џн«» гЎ—«де ° жЎ—ѕ «бќѕг ° жде» 
яб г« жћѕе ° жЏ«ѕ ≈бм г’— ж√”бг . жбг« ж’б  е–е «б√ќ»«— ¬бн «б»«»« ё“г« Ќ“д Ќ“д« 
Џўнг« ° ж√—”б я «»« ≈бм √Ћнж»н« »Ќ—г гнд« «бя«–» . Ёџ÷» «бгбя Џбм гнд« жё бе ° 
жЎб» «бгЎ—«д »Ў—” гд гдЁ«е Ёжћѕе ёѕ  днЌ ° жбг нё»б «б√» «б»Ў—н—я √д н—”г бег 
гЎ—«д« Џж÷е ° жея–« ЁЏб «б»Ў«—я… «б√—»Џ… «б–нд  жбж« «бя—”м »Џѕе . жя«д  √н«г 
е–« «б√» ябе« ”б«г« жеѕжЅ« ° бжб« е–« «бЌ«ѕЋ . жёѕ ё÷м Џбм «бя—”м «бг—ё”м «Ћд н 
Џ‘—… ”д… ж днЌ »”б«г ’б« е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б«д»« Ќѕнѕ «бё”</p>

<p $text_ar_2>жЁм гЋб е–« «бнжг  днЌ «б√» «бЎж»«жн «бгЌ» бб≈бе √д»« Ќѕнѕ 
«бё” ° жя«д  ён« Ё«÷б« ° ЁгдЌе «ббе гже»… Џгб «б¬н«  ж«бЏћ«∆» ° ж√ЏЎ«е —жЌ 
«бд»ж… жгЏ—Ё… «б”—«∆— ° Ќ м √де я«д ня‘Ё г« Ём «бёбж» ° жн‘Ём √г—«÷ «бг —ѕѕнд 
Џбне . жёнб «де √ё«г гн « »’б« е . ж»Џѕ √д »бџ гд «бЏг— г∆… ”д…  днЌ »‘нќжќ… 
’«бЌ… ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »—Ёж—нж” .</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн” »—Ёж—нж” жя«д гд я»«— √џдн«Ѕ 
»«дн«” ° ж√яЋ—ег ’ѕё… жЏЎЁ« Џбм «бЁё—«Ѕ ° ж«Ё ё«ѕ «бгЌ»ж”нд Ён ”»нб ѕнждег 
ж«нЁ«Ѕ г« Џбнег . жбг« ћ«Ѕ “г«д «б«÷Ўе«ѕ ° жджѕм Ён яб гя«д »«б”ћжѕ бб√’д«г ° 
ж”гЏ е–« «бёѕн” »г—ж— «б√гн— ° жёЁ Џбм »«» »н е ° ж’«Ќ Ён жћее ё«∆б« &quot; √д« 
д’—«дн &quot; ж»Џѕ гЌ«жб«  Ё«‘б… гд «б√гн— б«ёд«Џе »«бЏѕжб Џд ≈нг«де √’ѕ— √г—е »ёЎЏ 
—√”е. Ёд«б ≈ябнб «бЌн«… ° ж√ќ– √еб »бѕе ћ”ѕе жяЁдже »√яЁ«д џ«бн… ’б« е  яжд гЏд« 
. ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
