<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— »—ге« </p>";
$ar_text.= "

<p $text_ar_1>гћгЏ «б«—»Џ… Џ‘—н… »ћ“н—… Џг— </p>

<p $text_ar_2>Ём гЋб е–« «бнжг 
«ћ гЏ »ћ“н—… »дм Џг— гћгЏ Џбм ёжг нё«б бег «б«—»Џ Џ‘—н… ° жеƒб«Ѕ я«дж« нЏгбжд 
Џнѕ «бЁ’Ќ «бгћнѕ гЏ «бнежѕ Ём «бнжг «б—«»Џ Џ‘— гд еб«б дн”«д Ём √н нжг « Ёё гд 
√н«г «б√”»жЏ . ЁЌ—гег √”ёЁ «бћ“н—…° ж√—”б «бм ”—«»нжд »Ў—н—я ≈дЎ«ян… ° жѕгё—«Ў” 
√”ёЁ —жг« ° жѕнг —нж” »Ў—н—я «б≈”ядѕ—н… ° ж”нг«ќ” </p>
<p $text_ar_2>√”ёЁ »н  «бгёѕ” ° ж√Џбгег »»ѕЏ… еƒб«Ѕ «бёжг . Ё√—”б яб гдег 
—”«б… Ќѕѕ Ёне« √д б« нЏгб «бЁ’Ќ ≈б« Ём нжг «б√Ќѕ «б–н нбн Џнѕ «бнежѕ . ж√г— »Ќ—г 
яб гд н Џѕм е–« жнќ«бЁе . ж«ћ гЏ гћгЏ гд Ћг«дн… Џ‘— √”ёЁ« ° ж бн  Џбнег е–е 
«б—”«∆б «бгёѕ”… . Ё«” Ќ÷—ж« еƒб«Ѕ «бгќ«бЁнд ° жё—√ж« Џбнег «б—”«∆б . Ё—ћЏ ёжг Џд 
—√нег «б”нмЅ ° ж»ём «б¬ќ—жд Џбм ÷б«бег . ЁЌ—гжег жгдЏжег ° жё——ж« Џгб «бЁ÷Ќ 
я√ж«г— «б—”б «бёѕн”нд «бё«∆бнд : «д гд нЏгб нжг «бён«г… Ём џн— нжг «б√Ќѕ ° Ёёѕ 
‘«—я «бнежѕ Ём √Џн«ѕег ° ж«Ё —ё гд «бг”нЌннд . √г« «бќб«Ё »”»» Џнѕ «бЁ’Ќ «бг”нЌн 
(«бён«г…) Ёёѕ »ѕ√ »нд ¬”н« «б’џ—м ж—жг« ° Ёћ«е— »жбня—»” √”ёЁ √“гн— «бгЌ«Ёў… Џбм 
нжг 14 дн”«д б–я—м «б’б» ° ж 16 дн”«д б–я—м «бён«г… ( жег« «б «—нќ«д «бб–«д ЌѕЋ 
Ёнег« «б’б» ж«бён«г… »ѕжд дў— «бм «бнжг Ём «б√”»жЏ . ж”«— гЏе Ём —√не г”нЌнж г« 
»нд «бде—нд жянбнян« ж”ж—н« . √г« Ёя ж— √”ёЁ —жг« Ёћ«е— »÷—ж—… гб«Ќў… √д няжд 
«б’б» нжг «бћгЏ… ж«бён«г… нжг «б√Ќѕ . ( »«Џ »«— √д нжг «бћгЏ… еж «бнжг «б–н ЌѕЋ 
Ёне «б’б» ° ж«б√Ќѕ еж «бнжг «б–н ЌѕЋ Ёне «бён«г… ) . жёѕ ‘«нЏе Ём –бя г”нЌнж г’— 
ж«бЏ—» ж»дЎ” ж«бнжд«д . ж«‘ ѕ «бќб«Ё »нд «б√”ёЁнд ° ≈б« √д «бгжѕ… я«д  ё«∆г… . 
ж ѕќб  «б≈”ядѕ—н… Ём е–« «бгж÷жЏ ° жЌ«жб √”ёЁе« нг —нж” «бя—«г «б жЁнё »нд 
«б—√ннд (√д  яжд –я—м «б’б» нжг «бћгЏ… ж«бён«г… нжг «б√Ќѕ ) ° Џбм √д н— »Ў« »нжг 
14 дн”«д ( «бЁ’Ќ «бнежѕн ) . жћгЏ бе–« «бџ—÷ Џбг«Ѕ «б≈”ядѕ—н… «бЁбяннд ° ж»ндег 
»Ўбнгж” «бЁбян «бЁ—г«жм ° жж÷Џ »ж«”Ў ег Ќ”«» «б«»ёЎм ° «бг‘еж— »Ќ”«» «бя—г… ° 
ж«б–н »гжћ»е √гяд гЏ—Ё… нжг Џнѕ «бЁ’Ќ «бнежѕн ( –»Ќ «бќ—жЁ ) Ём √н… ”д… гд 
«б”дж«  «бг’—н… «бё»Ўн… ° жЌѕѕ нжг «б√Ќѕ «б «бн бе Џнѕ« ббён«г… . ж»е–« ндЁ– г« 
√ж’м »е «б—”б √б« няжд «бЁ’Ќ«д «бнежѕн ж«бг”нЌн Ём нжг ж«Ќѕ . жёѕ √ё— «бгћгЏ 
«бг”яждн «б√жб «бгдЏёѕ Ём днён… ”д… 325 г е–« «б—√н жябЁ «б≈”ядѕ—н… »≈’ѕ«— гд‘ж— 
Џд «бЏнѕ яб ”д… . «б—» нЌ—”д« гд џж«н… «б‘нЎ«д »»—я… ’б«… «бёѕн”нд . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” е«джбнж” «б√гн— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бЎж»«жн е«джбнж” «б√гн— Ём 
гѕнд… »—ћ… (√дў— √Џ 13 : 13°14 : 25) гд √Џг«б »гЁнбн… . же–« «б√гн— ѕЁЏ е гЌ» е 
ббг”нЌ √д нћ«е— »√нг«де . Ёё»÷ Џбне »«—д»«ќ” «б√гн— гд ё»б ѕёбѕн«дж” Ё«Џ —Ё 
√г«ге »«б”нѕ «бг”нЌ гЏЎн« ≈н«е «бгћѕ »«б —« нб «б»ен… . Ћг –г «б√’д«г жбЏде« . 
Ёџ÷» Џбне «б√гн— ж√г— √д н’б» Џбм ќ‘»е Ё”»Ќ «бг”нЌ «б–н √ебе бб‘е«ѕ… Џбн «”ге. 
Ћг √”бг —жЌе »нѕ «б—» жд«б ≈ябнб «б‘е«ѕ…. ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г . 
¬гнд .</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
