<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— »—ге« </p>";
$ar_text.= "

<p $text_ar_1>дн«Ќ… «б«д»« ’—«»«гжд √”ёЁ ѕн— «д»« нЌд” </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  днЌ «б√» «бёѕн” «бд«”я «бЏ«»ѕ «б√д»« 
’—«»«гжд ёг’ ѕн— √»ж нЌд” . жёѕ  —е» е–« «бёѕн” гд– ’џ—е Ём ѕн— «бёѕн” √»ж нЌд” 
. жгяЋ Ём «бЏ»«ѕ… жќѕг… «б‘нжќ «Ћд нд жЋб«Ћнд ”д… ° Ћг —”г ёг’« Џбм «бѕн— 
ж√жябж« ≈бне √г—  ѕ»н—е ° Ё “«нѕ Ём »—е жд”яе ° жя«д нё÷м де«—е ’«∆г« ° гд нжг 
 —е»е ≈бн нжг дн«Ќ е ° ж»Џѕ √д ё÷м Ём  ѕ»н— «бѕн— Џ‘—нд ”д… Ќ»” дЁ”е Ём ≈Ќѕм 
(«бяд«∆” жбг нЏѕ н—«е √Ќѕ гѕ… Џ‘— ”дж«  . жя«д Ём е–е «бгѕ… б« нЁЎ— ≈б« Ём нжгн 
«б”»  ж«б√Ќѕ ЁёЎ . жбг« ѕд  √н«г жЁ« е ўе— бе гб«я «б—» √! жёѕг бе ’бн»« гд д«— 
ё«∆б« гд д«— ё«∆б« : &quot;( ќ– е–« »нѕя &quot; . Ёё«б бе : * янЁ √” ЎнЏ √д √г”я «бд«— 
»нѕн ! . Ё«ћ«»е «бгб«я ё«∆б« : &quot; б√ ќЁ Ёб« нћЏб «бг”нЌ ”бЎ«д« бе« Џбня. Ёгѕ нѕе 
ж д«жб «б’бн» гд «бгб«я . Ћг ё«б бе «бгб«я : (  ёж ж ё—» гд «б√”—«— ж»Џѕ Ћб«Ћ… 
√н«г ¬ н ж¬ќ–я &quot; . жбг« «” нёў гд джге «Џбг «б‘нжќ »«б—ƒн« Ё»яж« жжѕЏже Ў«б»нд 
где √д н–я—ег .ЁЎб» гдег √д н–я—же Ём ’бж« ег . ж днЌ Ём «бнжг «бЋ«бЋ ° ж«б‘нжќ 
Ќжбе . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… «ѕжя”н… </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  –я«— «бёѕн”… √ж–жя”н… «б м  Ё”н—е« г”—…. 
е–е «бёѕн”… я«д  ”«г—не «бг–е» ° гд √еб »Џб»я ° ж«”г √»не« нжд«д ° ж«”г √ге« 
Ќянг… . жЏ«‘  √ж–жя”н… Ём √жб Џг—е« џн— Ў«е—… . ЌнЋ я«д  »ћг«б жћее« жЌ”д ёж«ге« 
 ЏЋ— «бяЋн—нд ° ж жёЏег Ём «бќЎн… ° Ќ м √ё д  г«б« яЋн—« . ж”гЏ »е« —«е» ёѕн” гд 
√еб «бёѕ” н”гм ћ—г«д” Ё–е» ≈бне« жжЏўе« »«б√ёж«б «б—ен»… «бгќнЁ… ° ж–я— бе« ћедг 
ж«бѕжѕ ж«бўбг… ж√дж«Џ «бЏ–«»«  «бгƒбг… . Ё”√б е : &quot; жеб »Џѕ «бгж   ё«г е–е 
«б√ћ”«ѕ »Џѕ √д  ’н—  —«»« ж Ќ«”» њ ) Ёё«б бе« : &quot; дЏг . ё«б  : &quot; жг« ѕбнб ёжбя! 
жбг  –я—е «б ж—«… «б м √ЏЎ«е« «ббе бгж”м «бд»н ° жб« ё«б »е ¬»«∆н њ Ё√ж÷Ќ бе« 
–бя »«б»—«енд «бя «»н… ж«бЏёбн… ° Ќ м Ћ»  ёжбе Ём Џёбе«° ж«ё дЏ  ° Ћг ё«б  бе : 
жеб ≈–« —ћЏ  Џд √ЁЏ«бм «б–гнг… е–е нё»бдн «ббе ≈бне њ ° Ё√ћ«»е« : &quot; «д √д  ¬гд  
»«б”нѕ «бг”нЌ «де ёѕ ћ«Ѕ «бм «бЏ«бг ° ж«де Ќгб ќЎ«н«д« »’б»е Џд« ж »  «б¬д  ж»… 
’«ѕё… ° ж Џгѕ  ° Ё√де нё»бя ° жб« н–я—бя ‘н∆« гг« ’дЏ  ° »б  яжднд я√дя жбѕ  
«б¬д гд »Ўд √гя &quot; : Ё«дЁ Ќ ёб»е« бб√нг«д ° жЎб»  где ≈ г«г –бя . Ё√ќ–е« «бм √”ёЁ 
»Џб»я . ж√ё—  √г«ге »«бЋ«бжЋ «бгёѕ” ж» ћ”ѕ «бябг… ж’б»е . жЌндг« жёЁ н’бм Џбм 
«бг«Ѕ б Џгнѕе« ° Ё Ќ «б—» Џёбе« ° Ё—√  гб«я« нћ–»е« «бм «б”г«Ѕ ° жгб«∆я… ¬ќ—нд 
г”—ж—нд »–бя . Ћг —√  ‘ќ’« гЁ“Џ« √”жѕ ё»нЌ «бгдў— нћ –»е« гдег жеж Ќ«дё Џбне« . 
Ё“«ѕе« г«— √ е —џ»… Ём «бЏг«ѕ ж«б ж»… . жбг«  Џгѕ  Ё—ё  г« я«д  ћгЏ е гд Ћг—… 
«б¬Ћг Џбм «бЁё—«Ѕ ж«бг”«янд ° ж–е»  «бм ѕн— «б—«е»«  ° жб»”  “н «б—е»д… жед«я 
ћ«еѕ  ће«ѕ« я«гб« . Ёѕќб «б‘нЎ«д Ём »Џ÷ √’ѕё«∆е« ° ж√Џбгж« «б√гн— »√г—е« ° 
Ё«” Ќ÷—е« ° жбг« Ќ÷—  жћѕ  Ём »н е ћд«“… ж»я«Ѕ Џбм «»де .Ёѕќб  ≈бне ж’б  Џбм 
«»де ° жЎб»  гд «б”нѕ «бг”нЌ гд √ћбе Ё√ё«ге гд «бгж  . Ё¬гд «б√гн— »«бг”нЌ Џбм 
нѕе« . ж”гЏ »е« √гн— ¬ќ— нѕЏм ѕнжћ«д” ° Ё«” Ќ÷—е« Ё√»’—  √г«ге ћдѕн« Ё«ёѕ »’— 
≈Ќѕм Џндне . Ё’б  ж’б»  Џбне«° Ё√»’— Ё√Ўбё «б√гн— ”—«Ќе« . ж»Џѕ гѕ…  жбм √гн— 
¬ќ— н”гм »няЁнж” (ж—ѕ Ём гќЎжЎ »‘»нд «бя—г ( »бдЁнж” ) ж»бџе ќ»—е« Ё«” Ќ÷—е« ° 
Ё”«б  «б”нѕ «бг”нЌ √д нћЏб бе« Ќў« гЏ «б‘еѕ«Ѕ . Ё√г— «б√гн— »ёЎЏ —√”е« »«б”нЁ ° 
жд«б  ≈ябнб «б‘е«ѕ… . ‘Ё«Џ е«  яжд гЏд« . ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »Ў—” «бё” </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  днЌ «бё” «бћбнб «бёѕн” »Ў—” жя«д е–« «б√» 
нё÷м яб “г«де ’«∆г« жя«д нЌ»” дЁ”е жнб “г ≈ё«г… «б’бж«  Ём «ббнб ж«бде«— Ёже»е 
«ббе дЏг… «бЏбг »«бџн» ° ж‘Ё«Ѕ «бг—÷н »«бг«Ѕ ж«б“н  »Џѕ «б’б«… Џбнег« . жёѕ —”г 
ё”« »Џѕ «г д«Џ я»н— ° Ќ м «÷Ў— «бм «бќ÷жЏ бб√г— . жя«д нёжг »—ЁЏ «б»ќж— ж«ё«г… 
«бёѕ«” нжгн« . жя«д √еб «бгѕнд… Ё—Ќнд »е ё«∆бнд «д «ббе не»д« гџЁ—… ќЎ«н«д« 
»’б« е ж ÷—Џ« е . жя«д гд Џ«ѕ« е «бг√Ћж—… √де ≈–« ”гЏ »«д «Ћднд гд √»д«Ѕ «бядн”… 
г ќ«’г«д √”—Џ «бм ≈ё«г… «б’бЌ »ндег« . жя«д г Ќбн« »«б’Ё«  «бя«гб… . жЁм √Ћд«Ѕ 
’б« е –«  бнб… ўе— бе »Ў—” «б—”жб ° жё«б бе : &quot; «б”б«г бя н√гд ЌЁў  «бяедж  »б« 
Џн» . «б”б«г бя жЏбня н√гд ’Џѕ  ’бж« е жёѕ«”« е я—«∆Ќ… «бЎн» «бЏЎ—… &quot; . √г« еж 
Ёбг« —¬е Ё“Џ жќ«Ё где . Ёё«б бе : &quot;( √д« »Ў—” «б—”жб ° б«  ќЁ жб«  ћ“Џ ° б√д 
«б—» √—”бдн б√Џ“ня ж√Џ—Ёя √дя ” д ёб гд е–е «бѕдн« «бг Џ»… «бм «бгбяж  «б√»ѕм . 
Ё√»‘— »–бя ж Џ“ ! ЁЁ—Ќ «бё” »–бя жё«б : &quot; «–я—дн н« √»м &quot; жбг« ё«б е–«  днЌ »гћѕ 
жя—«г… ж”Џ«ѕ… . —Ќгд« «ббе »’бж« е ж»—я« е . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд 
.</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
