<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— »—ге« </p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ ѕн”ёж—” Ём “гд «бЏ—»</p>
<p $text_ar_2>Ём гЋб е–« «бнжг 
«” ‘еѕ «бёѕн” ѕн”ёж—” Ём “г«д «бЏ—» жя«д гд гѕнд… «б≈”ядѕ—н… ° жЌѕЋ бе г« ѕЏ« 
«бм ќ—жће гд ѕнд ¬»«∆е жѕќжбе Ём ѕнд «бЏ—» . . жгяЋ я–бя гѕ… гд «б“г«д . жя«д  
бе √ќ  г “жћ… »гѕнд… «бЁнжг . ≈– Џбг  »г« ’«— ≈бне √—”б  бе ё«∆б… : &quot; бёѕ яд  
«‘ ем √д н√ ндн ќ»— гж я ж√д  г”нЌн ° Ёяд  √Ё—Ќ »–бя ° жб« н√ ндн ќ»—я »√дя ёѕ 
 —я  «бг”нЌ ≈бея &quot; . жќ г  яб«ге« »ёжбе« : &quot; ж«Џбг √д е–« «бя «» ¬ќ— ’б… »ндн 
ж»ндя ° Ёгд «б¬д б« Џѕ  —ндм жћея жб«  я« »дм ° . Ёбг« ё—√ я «» √ќ е »ям »я«Ѕ« 
г—« ° жбЎг жћее жд Ё бЌн е Ћг ё«г г”—Џ« ж‘ѕ ж”Ўе »“д«— ° ж’бм г ÷—Џ« »Ќ—«—… ° 
ж—‘г дЁ”е »Џб«г… «б’бн» ° жќ—ћ н”н— Ём «бгѕнд… . ж√»’—е «бд«” Џбм е–е «бЌ«б 
Ё«ё «ѕже «бм «бж«бн же–« ё«б бе : &quot; бёѕ  —я  ѕнд «бд’«—м жѕќб  Ём ѕндд« ° Ёг« 
«б–н ћ—м ! њ Ё√ћ«»е ё«∆б« : &quot; √д« жбѕ  г”нЌн« ж√гж  г”нЌн« ° жб« √Џ—Ё ѕнд« џн— 
е–« &quot; . Ёеѕѕе яЋн—« ж÷—»е ÷—»« гжћЏ« ° Ёбг н—ћЏ Џд —√не ° Ё√жѕЏе «б”ћд ° ж√—”б 
«бм гбя г’— нЏ—÷ Џбне Ќ«б е √г—е √д нЏ—÷ Џбне «бќ—жћ гд ѕнд «бд’«—м ж«бѕќжб Ём 
ѕнд «бгбя . Ё«д √Ў«Џ же»е е»«  ћ“нб… ° ж≈б« ЁнЌ—ёе . Ё√ќ—ће гд «бЌ»” жЏ—÷ Џбне 
«бћЌжѕ Ё√»м ё«∆б« : &quot; бёѕ ёб  ”«»ё« жбѕ  г”нЌн« ж√гж  г”нЌн« &quot; . Ё√г— »Ќ—ёе . 
ЁЌЁ—ж« бе ќ«—ћ «бгѕнд… ЌЁ—… я»н—… ° жгб√же« »«бЌЎ» ж√жёѕже« . жбг« Џб« бен»е« Ём 
Ў—Ќже Ёне« »Џѕ √д ÷—»е √еб «б»ѕ ÷—»« гжћЏ« жЎЏдже »«б”я«янд . Ёд«б ≈ябнб «б‘е«ѕ… 
Ён гбяж  «б”гж« . ’б« е  яжд гЏд« . ¬гнд . 2 Ц жЁм гЋб е–« «бнжг √н÷« :  –я«— 
дн«Ќ… «бёѕн” Ћ«ƒ÷жЎ” (ж—ѕ Ём гќЎжЎ »‘»нд «бяжг &quot; Ў«жЎж” &quot;) √”ёЁ гѕнд… ёж—дЋн… 
«б н Ён ћ“н—… ё»—’ . жёѕ Џ–» яЋн—« √н«г «б«÷Ўе«ѕ . ж–бя √д нжбнж” Ќ«яг е–е 
«бћ“н—… гд ё»б ѕёбѕн«дж” «” Ќ÷— е–√ «бёѕн” жЎб» ! где √д ндя— «бг”нЌ ° жнёѕг 
«б»ќж— бб√’д«г . ж≈– бг н–Џд б√г—е д“Џ Џде Ћн«»е ° ж÷—»е ÷—»« ‘ѕнѕ« гжћЏ« »”н«Ў 
гд ћбѕ «б»ё— ° Ћг Џбёе жг‘Ў ћ”ге »√г‘«Ў гд Ќѕнѕ Ћг ”г— ћ”ге »«бг”«гн— жћ—же «бм 
«бЌ»” . ЁгяЋ Ёне «бм √д √ебя «ббе ѕё«ѕн«дж” ж гбя ё”ЎдЎнд «б»«— . Ё√Ўбёе гЏ ћгб… 
«бгЌ»ж”нд . Ё—ћЏ «бм я—”не ж—Џм —Џн е «б м √ƒ гд Џбне« «бм √д  днЌ »”б«г . 
‘Ё«Џ е  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
