<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>«” ‘е«ѕ «д»« Ёбнгжд «бгџдм ж«д»« «»б«»нж”</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д Ёнбнгжд ж«»б«днж” . жЁнбнгжд 
е–« я«д гџдн« б√—н«дж” ж«бм «д’д« ° жя«д «»б«днж” г“г—« ° жя«д« ’ѕнёнд Ќгнгнд . 
ж«‘ ен« √ќ– «ябнб «б‘е«ѕ… Ёѕќб Ёнбнгжд нжг« Џбм «бж«бн ж«Џ —Ё »«б”нѕ «бг”нЌ 
√г«ге Ё√г— √д н—гже »«б”е«г . жЌѕЋ √д ѕќб »Џѕе «бёѕн” «»б«днж” жЁм нѕе «бг“г«— ° 
ж«Џ —Ё еж √н÷« »«б”нѕ «бг”нЌ . Ёбг« Џ—Ёе «бж«бн џ÷» ћѕ« ж√г— √д н—гже »«б”е«г еж 
«б¬ќ— . жЁм √Ћд«Ѕ –бя —ћЏ  «б”е«г «бм д«Ќн… «бж«бн Ё√’«»  Џнде ЁёбЏ е« . √г« 
«бёѕн”«д Ёёѕ √ягб« ће«ѕег« жд«б« «ябнб «б‘е«ѕ… . ’б« ег«  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ г—нг «б«”—«∆нбн…</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… г—нг «б≈”—«∆нбн… . жбг  яд 
е–е «бёѕн”…  Џ—Ё «б”нѕ «бг”нЌ ° жя«д  —ѕн∆… «б”н—… ° жбг« √—«ѕ  «б ж»… ж«б—ћжЏ 
«бм «б”н—… «б’«бЌ… √—”б бе« «б—» —ћб« ёѕн”« ё«г »жЏўе« ° жЏ—Ёе« Ў—нё «бќб«’ 
»«б≈нг«д »«б”нѕ «бг”нЌ жё«б бе« «д «бдЁ” б«»ѕ √д  ЏЎм ћж«» Џд ћгнЏ √Џг«бе« Ён 
нжг «бён«г… ж«де« »Џѕ «бгж  жЁ—«ё е–«. «бЏ«бг ” Ќ«”» Џг« ЁЏб . Ёё«б  бе : (&quot; г« 
еж «бѕбнб Џбм ёжбя е–« «б–н дЌг  –я—е «б ж—«… «б–н √ЏЎ«е «ббе бгж”м «бд»н ° яг« 
бг нёб »е–« ¬»«∆н Ё√Ћ»  бн ’Ќ… ёжбя »«б»—«енд «б‘—Џн… ж«бЏёбн… Ё√Ћ»  бе« г« Ўб»  
. жбг« Ћ»   √ёж«бе Ён Џёбе« ё«б  : &quot; «д  »  Џд √Џг«бн «бдћ”… Ёеб нё»бдн «ббе њ 
Ё√ћ«»е«&quot; «д ¬гд  »√д «бг”нЌ ћ«Ѕ «бм «бЏ«бг бќб«’ «б»‘— °ж”бя  ”»нб «б ж»… ° 
нё»бя «ббе « . Ё¬гд  ж «»  . Ћг бг« »бџ ќ»—е« ббж«бм √Ќ÷—е« √г«ге Ё√’—  Џбн 
г”нЌн е« Ё√г— »ёЎЏ —√”е« »Ќѕ «б”нЁ . жд«б  «ябнб «б‘е«ѕ… . ‘Ё«Џ е«  яжд гЏд« . 
жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>

<p $text_ar_1> –я«— «” ‘е«ѕ гнд« Ём “гд «бЏ—»</p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ гнд« Ём “гд «бЏ—» . ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
