<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>«” ‘е«ѕ «б»«»« нжбн«дж” «б«”ядѕ—м</p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 188 г ( 3 г«—” )  днЌ «б√» «бёѕн” 
нжбн«дж” «б»«»« ≈бЌ«ѕн Џ‘— гд »«»«ж«  «бя—«“… «бг—ё”н… . я«д е–« «б√» Ў«б»« 
»«бябн… «б«ябн—нян… «б м √””е« г«— г—ё” ° ж—”г ё”« »гѕнд… «б≈”ядѕ—н… ° жёѕ Ё«ё 
«бяЋн—нд »Џбге жЏЁ«Ёе ж ёж«е . Ё—”г »Ў—н—я« Ён 9 »—ге«  ( ”д… 178 г ) .ж»Џѕ 
«ќ н«—е —√м √д «бжЋдннд б« н”гЌжд бб√”«ёЁ… »«бќ—жћ Џд гѕнд… «б≈”ядѕ—н… . Ёя«д еж 
нќ—ћ ”—« где« бн—”г яед… Ён яб гя«д . жё»б «д ё«бе √Џбде гб«я «б—» √д «бя—«г 
«б–н н√ не »Џдёжѕ Џд» ° еж «б–н ”нќбЁе Ён я—”м «б»Ў—н—ян… . жЁм –«  нжг »ндг« 
я«д ѕнг —нж” «бя—«г н‘–» √‘ћ«—е ° ЏЋ— Џбм Џдёжѕ Џд» Ён џн— √ж«де ° жёѕге 
бб»Ў—н—я Ё”— гд е–е «беѕн… ° жё’ Џбм «б√”«ёЁ… «б—ƒн«° ж√ж’«ег » д’н» «бя—«г 
»Ў—н—я« »Џѕе . жёѕ ж÷Џ е–« «б√» гё«б«  жгн«г— яЋн—…° жя«д гѕ«жг« Џбм  Џбнг «б‘Џ» 
жжЏўе ж«Ё ё«ѕе ° ж√ё«г Џбм «бя—”м «б—”жбм Џ‘— ”днд . Ћг  днЌ »”б«г . ’б« е  яжд 
гЏд« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ г н«” «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” г н«” «б—”жб Ќж«бм ”д… 63 г . 
жбѕ Ён »н  бЌг ° жя«д гд «бг—«Ёёнд бб—”б њ жеж «б–н «ќ н— Џж÷ неж–« «б«”ќ—нжЎн 
Ён «ћ г«Џ Џбн… ’енжд Џдѕг« ё«б »Ў—” «б—”жб &quot;- √не« «б—ћ«б «б«ќж… њ я«д нд»џн √д 
н г е–« «бгя ж» «б–н ”»ё «б—жЌ «бёѕ” Ёё«бе »Ёг ѕ«жѕ Џд неж–« «б–н ’«— ѕбнб« 
бб–нд ё»÷ж« Џбм н”жЏ . ≈– я«д гЏѕжѕ« »ндд« ж’«— бе д’н» Ён е–е «бќѕг… . Ё«д е–« 
«ё дм Ќёб« гд √ћ—… «бўбг ж√– ”ёЎ Џбм жћее гд «бж”Ў Ё«д”я»  √Ќ‘«ƒе ябе«. ж’«— 
гЏбжг« Џдѕ ћгнЏ ”я«д √ж—‘бнг Ќ м ѕЏн –бя «бЌёб Ён бџ ег Ќёб ѕг . б√де гя ж» Ён 
«бг“«гн— б ’— ѕ«—е ќ—«»« жб« няд Ёне« ”«яд жбн√ќ– жўнЁ е ¬ќ— . Ёнд»џм √д «б—ћ«б 
«б–нд «ћ гЏж« гЏд« яб «б“г«д «б–н Ёне ѕќб ≈бнд« «б—» н”жЏ жќ—ћ . гд– гЏгжѕн… 
нжЌд« ≈бм «бнжг «б–н «— ЁЏ Ёне Џд« н’н— ж«Ќѕ гдег ‘«еѕ« гЏд« »ён«г е . Ё√ё«гж« 
«Ћднд нж”Ё «б–н нѕЏм »«—”«»« «бгбё» нж” ” ( ¬н Џ«ѕб ) жг н«” . ж’бж« ё«∆бнд : 
√не« «б—» «бЏ«—Ё ёбж» «бћгнЏ Џнд √д  гд е–нд «б«Ћднд √н« «ќ — е ° бн√ќ– ё—Џ… е–е 
«бќѕг… ж«б—”«б… «б м  Џѕ«е« неж–« бн–е» ≈бм гя«де . Ћг √бёж« ё—Џ ег ЁжёЏ  «бё—Џ… 
Џбм г н«” ЁЌ”» гЏ «б√Ќѕ Џ‘— —”жб« &quot; (г  27 : 8 ж √Џ 1 :15 - 26) . ж»Џѕ –бя «г б√ 
г н«” гд «б—жЌ «бёѕ” . ж–е» ня—“ »«б≈дћнб Ќ м ж’б ≈бм »б«ѕ ёжг н√ябжд бЌжг «б»‘— 
. жгд Џ«ѕ ег √дег Џдѕг« нёЏ Ён √нѕнег џ—н» н÷Џжде Ён «б”ћд ° жнЎЏгжде гд «бЌ‘«∆‘ 
гѕ… Ћб«Ћнд нжг« ° Ћг нќ—ћжде жн√ябжд бЌге . Ёбг ж’б «бнег «бёѕн” г н«” жд«ѕм 
Ёнег »»‘«—… «бгЌ»… ё»÷ж« Џбне ° жёбЏж« Џндне ° ж√жѕЏже «б”ћд . жбяд ё»б √д  д ем 
«бгѕ… √—”б ≈бне «б—» «дѕ—«ж” ж бгн–е . Ё–е»« ≈бм «б”ћд ж—√н« «бг”ћжднд жг« »Џгб 
»ег . Ё√жЏ“ «б‘нЎ«д ≈бм √еб «бгѕнд… √д нё»÷ж« Џбнег« √н÷« жнё бжег« . жбг« егж« 
»«бё»÷ Џбнег« « ’бм «бёѕн”«д ≈бм «б—» Ё Ёћ—  Џнд г«Ѕ гд  Ќ  √Ќѕ √Џгѕ… «б”ћд . . 
жЁ«÷  Ќ м »бџ  ≈бм «б√Џд«ё . Ёбг« ÷«ё «б¬г— »√еб «бгѕнд… ° жн∆”ж« гд «бЌн«… √ ж« 
≈бм «б—”жбнд ° ж»яж« гЏ —Ёнд »ќЎ«н«ег . Ёё«б бег «б—”жб«д ¬гдж« »«б—» н”жЏ 
«бг”нЌ ж√д г  ќб’жд . Ё√гдж« ћгнЏег ж√Ўбёж« «бёѕн” г н«” же–«  жбм гЏ «дѕ—«ж” 
ж бгн–е  Џбнгег ”—  ћ”ѕ «бг”нЌ »Џѕ √д «д’—Ё  Џдег  бя «бгн«е »’б« ег ж ÷—Џег Ћг 
Џгѕжег »«”г «бЋ«бжЋ «бгёѕ” . ж’бж« ≈бм «б”нѕ «бг”нЌ Ёд“Џ гдег «бЎ»Џ «бжЌ‘н ° 
ж—”гж« бег √”ёЁ« жяед… ° ж»Џѕ √д √ё«гж« Џдѕег гѕ…  —яжег ° жя«д «б‘Џ» н”√бждег 
”—Џ… «бЏжѕ… . √г« г н«” «б—”жб Ё«де –е» ≈бм гѕнд… ѕг‘ё жд«ѕм Ёне« »«”г «бг”нЌ 
Ёџ÷» √еб «бгѕнд… Џбне ж√ќ–же жж÷Џже Џбм ”—н— Ќѕнѕ ж√жёѕж« «бд«—  Ќ е Ёяг  ƒ–е ° 
»б я«д жћее н б√б√ »«бдж— я«б‘г” . Ё Џћ»ж« гд –бя Џћ»« Џўнг« ж¬гдж« ябег »«б—» 
н”жЏ «бг”нЌ Џбм нѕм е–« «б—”жб ° ЁЏгѕег ж—”г бег яед… . ж√ё«г Џдѕег √н«г« яЋн—… 
жеж нЋ» ег Џбм «б√нг«д . ж»Џѕ –бя  днЌ »”б«г Ён ≈Ќѕм гѕд «бнежѕ «б м  ѕЏм Ё«б«жд 
. жЁне« ж÷Џ ћ”ѕе ’б« е  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «—н«дж” ж«бм «д’д«</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «—н«дж” ж«бм «д’д« . ж–бя бг« 
√г— »—гм «бёѕн” «»б«днж” »«б”е«г жёѕ «— ѕ  ≈бм Џнде ЁёбЏ е« яг« еж г–яж— Ён 
«бнжг «б”«»Џ гд »—ге«  ё«б бе √Ќѕ «бгƒгднд : &quot; бж √ќ–  гд ѕге жж÷Џ  Џндя б√»’—  
&quot; Ё√ќ– гд ѕге жж÷Џе Џбм Џнде Ё√»’— ббжё  ° ж¬гд »«б”нѕ «бг”нЌ ждѕг яЋн—« Џбм г« 
Ё—Ў где Ён  Џ–н» «бёѕн”нд . Ћг ё«г жЌЎг √’д«ге ° жбг нЏѕ нЏ–» √Ќѕ« гд «бгƒгднд . 
Ёбг« « ’б ќ»—е »«бгбя ѕёбѕн«дж” «” Ќ÷—е ж«” Џбг где Џд «б”»» «б–н —ѕе Џд Џ»«ѕ… 
¬бе е . Ё»ѕ√ «бёѕн” нё’ Џбне «б¬н«  ж«бЏћ«∆» «б м √ћ—«е« «ббе Џбм √нѕн ёѕн”не ° 
жянЁ √дег Ён Ќ«я Џ–«»ег ж ёЎнЏ √ћ”«гег я«дж« нЏжѕжд √’Ќ«Ѕ . . Ё«џ «ў «бгбя гд 
е–« «бёжб ° ж¬г— √д нЏ–» Џ–«»« ‘нѕ« ° ж√д нЎ—Ќ Ён ћ» жнџЎм Џбне Ќ м нгж  . Ё√—”б 
«б”нѕ «бг”нЌ гб«яе ° жЌгбе гд –бя «бћ» ° ж√жёЁе Џдѕ г—ёѕ «бгбя . жбг« «” нёў 
«бгбя ж—¬е жЏ—Ё √де √—н«дж” ° «— Џ» жѕе‘ . жбяде Џ«ѕ Ё¬г— »ж÷Џе Ён ян” ‘Џ— жЎ—Ќе 
Ён «б»Ќ— . ЁЁЏбж« »е я–бя . жед« √”бг «б‘енѕ —жЌе ѕ«ќб «бян” . жя«д «бёѕн” Џдѕг« 
жѕЏ √ебе √ќ»—ег »√д «б—» ёѕ √Џбге Ён —ƒн« «ббнб √де ”не г »ћ”ѕе ° жнЏнѕе ≈бм 
»бѕе ° ж«дег ”нћѕжде Ён ”«Ќб «б≈”ядѕ—н… . жЌѕЋ √д √г— «б—» Ќнж«д« »Ќ—н« ЁЌгбе 
≈бм «б≈”ядѕ—н… жЎ—Ќе Џбм «б»— ° Ё√ќ–е џбг«де ж√ ж« »е ≈бм «д’д« ° жж÷Џже гЏ 
√ћ”«ѕ «бёѕн”нд ∆ Ёнбнгжд ж√»б«днж” ° жея–« √ягб ће«ѕе жд«б «б≈ябнб «б”г«∆м . 
’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд 
.</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
