<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— »—ге« </p>";

$ar_text.= "






<p $text_ar_1>дн«Ќ… «бёѕн” яж‘ «бгћ«еѕ «бЏўнг (яждд)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг 
 днЌ «бёѕн” «бгћ«еѕ яждд . я«д е–« «бёѕн” гд ÷нЏ… √днЎ«днж” гд »б«ѕ ”ж—н« гд √» 
- «”ге д”Ў— ж√г «”ге« Ћ«ƒ–ж—« ° я«д« нЏ»ѕ«д «бяж«я» . жя«д –бя жё   »‘н— 
«б б«гн– »«”г «б”нѕ «бг”нЌ бе «бгћѕ . жбг« я»— яждд ўе—  где Ё÷«∆б яЋн—… я«бЏЁ… 
ж«бЎе«—… ж«бж—Џ ж«б—Ќг… . . ж√—«ѕ ж«бѕ«е √д н“жћ«е Ё√»н . жбядег« √—џг«е Џбм –бя 
ж“жћ«е . Ёбг няд нежм √д нЏ—Ё «г—√ е . ЁгяЋ «б«Ћд«д Џбм –бя «бЌ«б √»я«—« . жя«д 
яЋн—« г« нёжб Ён ’б« е : √не« «б≈бе √—‘ѕдн ≈бм гЏ—Ё я «бЌёнён… . Ёўе— бе гб«я 
«б—» гнќ«∆нб ° ж√г—е √д н–е» ≈бн √Ќѕ «б—”б . Ёг÷м ≈бне ж Џбг где Ё—«∆÷ «бѕнд 
«бг”нЌм ж Џгѕ ж д«жб «б”—«∆— «б≈бен… . Ћг ѕ«жг * Џбм ”г«Џ  Џ«бнг «б—”б . Ё«“ѕ«ѕ 
Ўе«—… жЏЁ… жд”я« жж—Џ« ж’б«… ЁгдЌе «ббе гже»… Џгб «бгЏћ“«  ж«б”бЎ«д Џбм «б‘н«Ўнд 
. Ё«ћ –» √»жне ж“жћ е √н÷« жж«бѕне« ≈бм «б≈нг«д »«б”нѕ «бг”нЌ . жбг« ѕќб √Ќѕ 
«бяЁ«— г—… ≈бм ≈Ќѕм «бгџ«—«  бн–»Ќ бб‘нЎ«д ° жЏбг »е е–« «бёѕн” ’—ќ Ём «б‘нЎ«д 
ж«д е—е √д нё— √г«г «бд«” гд еж њ Ё«Џ —Ё √де ‘нЎ«д жбн” ≈бе« . Ё’—ќ «бЌ«÷—жд 
ё«∆бнд : &quot; ж«Ќѕ еж «бе «бёѕн” яждд &quot; . Ћг ¬гдж« ж«Џ гѕж« . Ё”гЏ »ќ»—е д«∆» 
«бж«бм ябжѕнж” ён’—° Ё«” Ќ÷—е Ё√ё— √г«ге »«бг”нЌ ° Ё—»Ўе ж÷—»е ÷—»« ‘нѕ« . ж”гЏ 
»–бя √еб »бѕе жбгЌ» ег бе е—Џж« ≈бне н—нѕжд ё б «бж«бм Ёе—» гдег .√г« ег ЁЌбж« 
«бёѕн” »д —»«Ўе жџ”бже гд ѕг«∆е . жЌгбже «бм »бѕег . ЁЏ«‘ Џѕ… ”днд ж«д ёб «бм 
«б—» . ЁћЏб «бгƒгджд ѕ«—е ядн”… жж÷Џж« ћ”ѕе Ёне« . жўе—  где ¬н«  жЏћ«∆» яЋн—… . 
’б« е  яжд .гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд √дѕ—н«дж” жг— « “жћ е ж«ж”«»нж” ж«б√—»Џнд 
‘енѕ« ( 9 »—ге« )</p>

<p $text_ar_2>Ём гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд «дѕ—н«дж” жг— « “жћ е 
ж√ж”«»нж” ж√—г«днж” ж√—»Џжд ‘енѕ« ° »Џѕ Џ–«»«  ‘ѕнѕ… Џбм «”г —»д« н”жЏ «бг”нЌ . 
’б« ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
