<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>Џнѕ Џ—” ё«д« «бћбнб </p>

<p $text_ar_2>( Џнѕ ”нѕм ’џн— )</p>

<p $text_ar_2>Ён е–« «бнжг  Ќ Ёб 
«бядн”… » –я«— «б√Џћж»… «б н ’дЏе« «б”нѕ «бг”нЌ Ён ё«д« «бћбнб . жен «б√Џћж»… 
«б√жбм «б н ’дЏе« «б”нѕ «бг”нЌ »Џѕ «бЏг«ѕ . жя«д ёѕ ѕЏн ж«бёѕн”… г—нг «бЏ–—«Ѕ 
≈бм «бЏ—” жя–бя »Џ÷  б«гн–е . жбг« Ё—џ  «бќг— ё«б  «б”нѕ… «бЏ–—«Ѕ бн” бег ќг— . 
ё«б бе« н”жЏ г« бн жбя н« «г—√… . бг  √  ”«Џ н »Џѕ ° Ћг ё«б  √ге ббќѕ«г гег« ё«б 
бяг Ё«ЁЏбже . жя«д  ” … √ћ—«д гж÷жЏ… ед«я . ё«б бег н”жЏ √гбж« «б√ћ—«д г«Ѕ . 
Ёгб∆же« ≈бм Ёжё . Ћг ё«б бег «” ёж« «б¬д жёѕгж« ≈бм —∆н” «бг я√ ° Ёёѕгж« «бќг— 
«б–н  Ќжб »√г—е «б≈бен Ё’«— ќг—« ћнѕ« ° яг« ‘еѕ —∆н” «бг я√ ≈– ё«б ббЏ—н” : &quot; яб 
≈д”«д ≈дг« н÷Џ «бќг— «бћнѕ… √жб« жг н ”я—ж« ЁЌнд∆– «бѕжд . √г« √д  Ёёѕ √»ён  
«бќг— «бћнѕ… ≈бм «б¬д. е–е »ѕ«н… «б¬н«  ЁЏбе« н”жЏ Ён ё«д« «бћбнб ж«ўе— гћѕе 
Ё√гд »е  б«гн–е &quot; бе «бгћѕ гЏ √»не «б’«бЌ ж«б—жЌ «бёѕ” ≈бм «б√»ѕ «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… ѕгн«д… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… ѕгн«д… . жя«д  е–е «бЏ–—«Ѕ 
«бЏЁнЁ… «бгћ«еѕ… «»д… г—ё” ж«бн «б»—б” ж«б“ЏЁ—«д жж«ѕн «б”н”»«д . жя«д  жЌнѕ… 
б√»жне« . жбг« я«д Џг—е« ”д… ж«Ќѕ… √ќ–е« √»же« ≈бм «бядн”… «б н »ѕн— «бгнг… жёѕг 
«бд–ж— ж«б‘гжЏ ж«бё—«»нд бн»«—я «ббе Ёне« жнЌЁўе« бе . жбг« »бџ  гд «бЏг— ќг” 
Џ‘—… ”д… √—«ѕ «д н“жће« Ё—Ё÷  ж√Џбг е √де« ёѕ д–—  дЁ”е« Џ—ж”« бб”нѕ «бг”нЌ . 
ж≈– —√  «д ж«бѕе« ёѕ ”— »–бя Ўб»  где «н÷« «д н»дн бе« г”яд« гдЁ—ѕ«   Џ»ѕ Ён ен 
ж’«Ќ»« е« . Ё√ћ«» ”ƒ«бе« . ж»дм бе« «бг”яд «б–н √—«ѕ е ° Ё”яд  Ёне гЏ √—»Џнд 
Џ–—«Ѕ ° яд нё÷нд «џб» √жё« ед Ён гЎ«бЏ… «бя «» «бгёѕ” ж«бЏ»«ѕ… «бЌ«—… . ж»Џѕ “гд 
√—”б ѕёбѕн«дж” «бгбя ° ж«Ќ÷— г—ё” ж«бѕ «бёѕн”… ѕгн«д… ж√г—е «д н”ћѕ бб√жЋ«д . 
Ё«г дЏ √жб« џн— «де »Џѕ «д б«ЎЁе «бгбя ° «д’«Џ б√г—е ж”ћѕ бб√жЋ«д . ж —я ќ«бё 
«б√яж«д жбг« Џ«ѕ г—ё” ≈бм гё— жб«н е ° жЏбг  «бёѕн”… »г« Џгбе ж«бѕе« ° √”—Џ  
≈бне жѕќб  »ѕжд ”б«г √ж  Ќн… жё«б  бе : г« е–« «б–н ”гЏ е Џдя њ яд  √жѕ «д 
н√ ндн ќ»— гж я ° гд «д «”гЏ Џдя «дя  —я  Џдя «б≈бе «б–н ћ»бя гд «бЏѕг ≈бм 
«бжћжѕ ° ж”ћѕ  бг’джЏ«  «б√нѕн . «Џбг «дя «д бг  —ћЏ Џг« √д  Џбне «б¬д ° жбг 
  —я Џ»«ѕ… «б√Ќћ«— ° Ёб”  »ж«бѕн жб« «д« «»д я ° Ћг  —я е жќ—ћ  . Ё √Ћ— г—ё” гд 
яб«г «»д е ж»ян »я«Ѕ г—« ° ж√”—Џ ≈бм ѕёбѕн«дж” ж«Џ —Ё »«б”нѕ «бг”нЌ . жбг« Џћ“ 
«бгбя Џд ≈ёд«Џе »«бжЏѕ ж«бжЏнѕ √г— ЁёЎЏж« —√”е . ж≈– Џбг ѕёбѕн«дж” «д «б–н Ќжб 
г—ё” Џд Џ»«ѕ… «б√жЋ«д ен ѕгн«д… «»д е ° √—”б ≈бне« √гн—« ° ж√г—е «д нб«ЎЁе« √жб« 
° ж«д бг  ЎЏе нёЎЏ —√”е« . Ё–е» ≈бне« «б√гн— жгЏе г∆… ћдѕн ж¬б«  «бЏ–«» . жбг« 
ж’б ≈бм ё’—е« ѕќб ≈бне« жё«б бе« : «д« —”жб гд ё»б ѕёбѕн«дж” «бгбя ° ћ∆  √ѕЏжя 
»д«Ѕ Џбн √г—е «д  ”ћѕн б√бе е ° бндЏг бя »г«  —нѕнд . Ё’«Ќ  »е «бёѕн”… ѕгн«д… 
ё«∆б… : ‘ћ» «ббе «б—”жб жгд √—”бе ° √г«  ” Ќжд «д  ”гж« «б√Ќћ«— «б√ќ‘«» ¬бе… ° 
жен б« н”яде« ≈б« ‘н«Ўнд . бн” «бе Ён «б”г«Ѕ жЏбн «б√—÷ ≈б« «бе ж«Ќѕ . «б«» 
ж«б«»д ж«б—жЌ «бёѕ” ° «бќ«бё «б√“бн «б√»ѕн г«б∆ яб гя«д ° Џ«бг «б√”—«— ё»б яжде« 
° жеж «б–н нЎ—Ќяг Ён «бћЌнг ЌнЋ «бЏ–«» «бѕ«∆г ° √г« «д« Ё≈дн Џ»ѕ… ”нѕн жгќб’н 
н”жЏ «бг”нЌ ж√»не «б’«бЌ ж«б—жЌ «бёѕ” «бЋ«бжЋ «б√ёѕ” ° »е «Џ —Ё ° жЏбне √ жяб ° 
ж»«”ге √гж  ° ж»е √Ќн« ≈бм «б√»ѕ . Ёџ÷» «б√гн— ж√г— «д  ж÷Џ »нд ед»«“нд ж» жбн 
√—»Џ… ћджѕ Џ’—е« Ёћ—н ѕге« Џбн «б√—÷ . жя«д  «бЏ–«—м ж«ёЁ«  н»янд Џбне« . жбг« 
√жѕЏже« «б”ћд ўе— бе« гб«я «б—» жг” ћ”ѕе« »√ћдЌ е «бдж—«дн… ° Ё‘Ён  гд ћгнЏ 
ћ—«Ќ« е« . жёѕ  Ёдд «б√гн— Ён  Џ–н» «бёѕн”… ѕн«д… °  «—… » г“нё бЌге« ж «—… 
»ж÷Џе« Ён ‘Ќг ж“н  гџбн ° жЁн яб –бя я«д «б—» нёнге« ”«бг… . жбг« —√н «б√гн— «д 
ћгнЏ гЌ«жб« е ёѕ Ё‘б  √г«г Ћ»«  е–е «бЏ–—«Ѕ «бЎ«е—… ° √г— »ёЎЏ —√”е« ен жћгнЏ гд 
гЏе« гд «бЏ–«—м «бЏЁнЁ«  . Ёдбд ћгнЏед ≈ябнб «б‘е«ѕ… . ’б« ед  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” Ћ«ƒЁнб” «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” Ћ«ƒЁнб” «б—«е» ° «б–н я«д «б«»д 
«бжЌнѕ бгбя ≈Ќѕм ћ“«∆— —жгн… ° Ё—»«е «Ќ”д  —»н… ° же–»е »«б¬ѕ«» «бг”нЌн… . жбг« 
»бџ гд «бЏг— «Ћд н Џ‘—… ”д… ° ё—√ —”«∆б б”«д «бЏЎ— »жб” ° Ёжћѕ Ён «б—”«б… ≈бм 
«бЏ»—«дннд Ёжбе : &quot; √д  н« —» Ён «б»ѕЅ √””  «б√—÷ ° ж«б”гж«  ен Џгб нѕня . ен 
 »нѕ жбяд √д   »ён жябе« яЋж»  »бн . жя—ѕ«Ѕ  Ўжне« Ё  џн— . жбяд √д  √д  ж”джя 
бд  Ёдн &quot; жё—√ Ён —”«б е «б√жбм ≈бм √еб яж—дЋж” : &quot; Ќ”д бб—ћб «д б« нг” «г—√… . 
жбяд б”»» «б“д« бняд бяб жЌѕ «г—√ е жбняд бяб ж«Ќѕ… —ћбе« . . . б√дн √—нѕ «д 
няжд ћгнЏ «бд«” яг« «д« . . . ж√ўд «д« «н÷« Џдѕн —жЌ «ббе &quot; жё—« «н÷« Ён «б≈дћнб 
«бгёѕ” ёжб ”нѕд« : &quot; «д √—ѕ  «д  яжд я«гб« Ё«–е» ж»Џ √гб«яя ж√ЏЎ «бЁё—«Ѕ Ёняжд 
бя яд“ Ён «б”г«Ѕ ж Џ«б « »Џдн &quot; Ё —я »н  √»не жяб г« бе ° жќ—ћ г дя—« ° ж’«— 
н дёб гд ѕн— ≈бм ѕн— ° ≈бм «д ж’б «б≈”ядѕ—н… ° жгде« г÷н ≈бм ѕн— «б“ћ«ћ . Ёбг« 
—¬е «бёѕн” »ёЎ— —∆н” «бѕн— ° Џбг гд «бдЏг… «б н Ёне «де гд √жб«ѕ «бгбжя ° Ё бё«е 
»»‘«‘… ж»«—яе ° Ћг «” Ё”— Џд √г—е Ё«Џбге »е . Ё Џћ» «б«» жгћѕ «ббе жё»бе Ён 
«бѕн— . жбг« —√н дћ«Ќе Ён «бЁ÷нб… жд‘«Ўе ° «б»”е «б≈”янг «бгёѕ” . ж»Џѕ Џ‘— ”днд° 
¬ м ћдѕ гд ё»б √»не ж¬ќ–же —џг« Џд —∆н” «бѕн— . Ёбг« ж’б ≈бм √»не бг нЏ—Ёе б«д 
«бд”я я«д ёѕ џн— ‘ябе ° ЁЏ—Ёе «бёѕн” »дЁ”е ЁЁ—Ќ яЋн—« »бё«∆е . ж‘—Џ «бёѕн” Ён 
жЏў √»не г»нд« бе Ќ«б… «бгж  ж«бЌн«… жежб «бѕнджд… жџн— –бя Ќ м «Ћ— яб«ге Ён ёб» 
ж«бѕе . Ёд“Џ «б «ћ Џд —√”е  «—я« «бгбя б√ќне . ж–е» еж ж«г—√ е ж«бёѕн” Ћ«ƒЁнб” 
«»дег« ≈бм ѕн— «б“ћ«ћ ЌнЋ  —е»« ж√ё«г гЏ жбѕе. √г« ж«бѕ е Ёёѕ  —е»  »ѕн— 
«б—«е»«  . жЏ«‘ «бћгнЏ »«бд”я ж«бЏ»«ѕ… … Џгб «бЁ÷«∆б Ќ н √ќ— √н«гег . жбг« 
«ягбж« ће«ѕег «б’«бЌ  днЌж« »”б«г 
. </p>
<p $text_ar_2>’б« ег  яжд гЏд« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
