<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” ѕжг«ѕнж” √ќм гя”нгж” </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «бёѕн”нд «бћбнбнд гя”нгж” ж√ќне ѕжг«ѕнж” . 
жя«д √»жег« &quot;«бдѕндн«дж”&quot; гбя «б—жг —ћб« ќ«∆Ё «ббе ёжнг «бгЏ ёѕ ° Ё—“ёе е–нд 
«бёѕн”нд. жя«д« гд– ’џ—ег« гЋб «бгб«∆я… ён «бЎе— ж«бёѕ«”… ° гб«“гнд «б’б«… 
жгЎ«бЏ… «бя » «бгёѕ”… . жбг«  Ќёё бег« “ж«б е–« «бЏ«бг жяб гћѕе ° ё——«  —яе 
жЏ“г« Џбн «бЏн‘… «б—е»«дн… . ЁЎб»« гд √»нег« «д н”гЌ бег« »«б–е«» ≈бм гѕнд… 
днён… ° бн’бн« Ён гя«д «ћ г«Џ «бгћгЏ «бгёѕ” «бг”яждн «б«жб ° «б–н «дЏёѕ ”д… 325 
г ° ЁЁ—Ќ √»жег« ж√—”б гЏег« Ќ«‘н… гд «бћдѕ ж«бќѕг яЏ«ѕ… √жб«ѕ «бгбжя . жбг« ж’б« 
√г—« «бћдѕ «д н—ћЏж« ≈бм √»нег« жнёжбж« бе «дег« н—нѕ«д «д нгяЋ« ед«я √н«г« . Ћг 
я‘Ё« √Ёя«—ег« б√Ќѕ «б—е»«д «бёѕн”нд гд «дег« н—нѕ«д б»«” «б≈”янг «бгёѕ” . Ёбг 
нж«Ёёег« Џбн –бя ќжЁ« гд √»нег« ° ж√‘«— Џбнег« «д н–е»« ≈бне жўб« Џдѕе Ќ м  днЌ 
. жя«д ё»б дн«Ќ е ёѕ «б»”ег« ‘яб «б—е»д… ° жЏ—Ёег« »√де —√н Ён —ƒн« «ббнб «бёѕн” 
гё«—нж” жеж нёжб бе √ж’ жбѕня «д н√ н« ≈бм »Џѕ дн«Ќ я жн’н—« бн »днд« . Ћг ё«б 
бег« : √ддн яд  «‘ ен «д «дў— е–« «бёѕн” »«бћ”ѕ ° жбяддн ёѕ —«н е »«б—жЌ . Ё»Џѕ 
дн«Ќ н «г÷н« ≈бне »”б«г . жёѕ «дЏг «ббе Џбнег« »гже»… ‘Ё«Ѕ «бг—÷н ° ж‘«Џ –я—ег« 
Ён  бя «б»б«ѕ жќ’ж’« »нд «б ћ«— ж«бг”«Ё—нд ° ж Џбг« ’д«Џ… ‘—«Џ ( ёбжЏ ) «б”Ёд. 
Ёя«д« нё « «д »Ћгд г« н»нЏ«д где« жн ’ѕё«д Џбн «бЁё—«Ѕ ж«бг”«янд »г« нЁ÷б Џдег« 
. ж–«  нжг —√н √Ќѕ Ќћ«» √»нег« ‘—«Џ ≈Ќѕм «б”Ёд гя ж»« Џбне &quot; гя”нгж” жѕжг«ѕнж” &quot; 
° Ё«” Ё”— гд ’«Ќ» «б”Ёнд… Ёё«б бе : е–« «”г √ќжнд —«е»нд ° я » е Џбн ”Ёнд н 
 »—я« ° бян ндћЌ «ббе  ћ«— н . Ћг √ж÷Ќ бе √ж’«Ёег« »ёжбе ° «д √Ќѕег« ёѕ  я«гб  
бЌн е ж«б√ќ— бг нб Ќ »Џѕ ° ЁЏ—Ёег« «бЌ«ћ» ж«ќ– «б—ћб ж√Ќ÷—е √г«г «бгбя . жбг« 
 Ќёё где «б√г— √—”б ≈бнег« ж«бѕ ег« ж«б√гн—… √ќ ег« . Ёбг«  ё«»б « »«бёѕн”нд 
жЏ—Ё «ег« »я « яЋн—« . ж—џ»  √гег« «д нЏжѕ« гЏе« Ёбг нё»б«° жЎн»« ёб» ж«бѕ ег« 
ж√ќ ег« . ж»Џѕ –бя »ёбнб  днЌ »Ў—н—я —жгн… ° Ё –я—ж« «бёѕн” гя”нгж” бнёнгже »ѕб« 
Џде . ЁЁ—Ќ ж«бѕе »–бя . жбг« ж’б е–« «бќ»— ≈бм «бёѕн” гя”нгж” ж√ќне °  –я—« ж’н… 
√»нег« «б«д»« √џ«»нж” ° Ёџн— «б«Ћд«д ‘ябег« ° жё’ѕ« Ў—нё «б»Ќ— «б√»н÷. жя«д« ≈–« 
ЏЎ‘« н»ѕб «ббе бег« «бг«Ѕ «бг«бЌ »г«Ѕ Џ–»° ж Џ»« яЋн—« гд «б”н— Ќ м √ѕг  √—ћбег«° 
Ёд«г« Џбн «бћ»б жёѕ √Џн«ег« «б Џ» ° Ё√—”б «ббе бег« ёж… Ќгб ег« ≈бм »—н… «б«”ёнЎ 
° ЌнЋ «бёѕн” гё«—нж”° жЏ—Ё«е «дег« н—нѕ«д «б”ядн Џдѕе . жбг« √—«ег« гд –жн 
«б дЏг ° ўд «дег« б« н” ЎнЏ«д «б≈ё«г… Ён «б»—н… б‘ўЁ «бЏн‘… Ёне« . Ё√ћ«»«е 
ё«∆бнд : «д яд« б« дёѕ— н« √»«д« Ё√дд« дЏжѕ ≈бм ЌнЋ ћ∆д« . ЁЏбгег« ÷Ё— «бќж’ Ћг 
Џ«ждег« Ён »д«Ѕ гџ«—… бег« . жЏ—Ёег« »гд н»нЏ бег« Џгб √нѕнег« жн√ нег« »«бќ»“ . 
Ё√ё«г« Џбн е–е «бЌ«б Ћб«Ћ ”дж«  ° бг нћ гЏ« »√Ќѕ ° жя«д« нѕќб«д «бядн”… б д«жб 
«б√”—«— «б≈бен… жег« ’«г нд ° Ё Џћ» «бёѕн” гё«—нж” б«дёЎ«Џег« Џде яб е–е «бгѕ… ° 
ж’бн Ў«б»« гд «ббе «д ня‘Ё бе √г—ег« жћ«Ѕ ≈бм гџ«— ег« ЌнЋ »«   бя «ббнб… . Ёбг« 
«” нёў Ён д’Ё «ббнб яЏ«ѕ е бб’б«… ° —√н «бёѕн”нд ё«∆гнд н’бн«д ° ж‘Џ«Џ гд «бдж— 
’«Џѕ« гд √Ёж«ее« ≈бм «б”г«Ѕ ° ж«б‘н«Ўнд Ќжбег« гЋб «б–»«» ° жгб«я «б—» нЎ—ѕег 
Џдег« »”нЁ гд д«— . Ёбг« я«д «бџѕ «б»”ег« «б≈”янг «бгёѕ” ж«д’—Ё ё«∆б« : ’бн« Џдн 
Ё÷—»« бе гЎ«дн… жег« ’«г нд . жбг« «ягб« ”Џнег« ж√—«ѕ «б—» «д ндёбег« гд √Ќ“«д 
е–« «бЏ«бг «б“«∆б . г—÷ «бёѕн” гя”нгж” Ё√—”б ≈бм «бёѕн” гё«—нж” н—ћже «бЌ÷ж— . 
Ёбг« √ н ≈бне жћѕе гЌгжг« ЁЏ“«е жЎн» ёб»е . ж ЎбЏ «бёѕн” гё«—нж” ж≈–« ћг«Џ… гд 
«б√д»н«Ѕ ж«бёѕн”нд жнжЌд« «бгЏгѕ«д жё”ЎдЎнд «бгбя ћгнЏег ё«∆гнд Ќжб «бёѕн” ≈бм 
«д «”бг —жЌе «бЎ«е—… »гћѕ жя—«г… . Ё»ян «бёѕн” гё«—нж” жё«б : Ўж»«я н« гя”нгж” . 
√г« «бёѕн” ѕжг«ѕнж” Ёя«д н»ян »я«Ѕ г—« ° ж”«б «бёѕн” гё«—нж” «д нЎб» Џде ≈бм 
«б”нѕ «бг”нЌ бян нбЌёе »√ќне . ж»Џѕ Ћб«Ћ… «н«г г—÷ еж «н÷« ° жЏбг «бёѕн” гё«—нж” 
Ё–е» ≈бне б“н«— е . Ёнг« еж Ён Ў—ёе —√н ћг«Џ… «бёѕн”нд «б–нд я«дж« ёѕ Ќгбж« дЁ” 
√ќне ° Ќ«гбнд дЁ” «бёѕн” ѕжг«ѕнж” ж’«Џѕнд »е« ≈бм «б”г«Ѕ . Ёбг« ¬ н ≈бм «бгџ«—… 
жћѕе ёѕ  днЌ ° Ёж÷Џе гЏ √ќне «б–н я«д  дн«Ќ е Ён «б—«»Џ Џ‘— гд е–« «б‘е— . ж√г— 
«д нѕЏн «бѕн— Џбн «”гег« ЁѕЏн ѕн— «б»—«гж” д”»… ≈бнег« ° жея–« нѕЏн ≈бм «бнжг . 
’б« ег«  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б√д»« нж”«» «б√»Ќ √”ёЁ ћ—ћ« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1826 г  днЌ «б«» «бЏ«бг «бћбнб «б«д»« 
нж”«» ° √”ёЁ ћ—ћ« ж√ќгнг «бгЏ—жЁ »«б«»Ќ . жёѕ жбѕ »»бѕ… «бдќнб… гд √»жнд џдннд 
гЌ»нд ббЁё—«Ѕ . жбг« »бџ гд «бЏг— 25 Џ«г« √—«ѕ ж«бѕ«е «д н“жћ«е Ёбг нё»б ° 
жбгнбе ≈бм «бЌн«… «б—е»«дн… ё’ѕ Џ“»… ѕн— «бёѕн” √дЎжднж” »»бѕ… »ж‘ . ж√ё«г ед«я 
гѕ… ўе— Ёне«  ж«÷Џе ж ёж«е ° «б√г— «б–н ћЏб —∆н” «бѕн— нж«Ёё Џбн ≈—”«бе ≈бм 
«бѕн— . жбг« ж’б «” ё»бе «б—е»«д Ё—Ќнд дў—« бг« ”гЏже Џде гд «бЁ÷нб… «б н  Ќбн 
»е« ° жЏд яЋ—… »ЌЋе ж √гб« е Ён «б√”Ё«— «бгёѕ”… ° ж»Џѕ ёбнб «б»”же Ћн«» «б—е»д… 
. жбг« ж’б ќ»—е ≈бм «б«» «б»Ў—н—я «б«д»« нжЌд« «б”«»Џ »Џѕ «бг«∆… ° «” ѕЏ«е 
ж√»ё«е бѕне ° ж≈–  Ќёё г« я«д н”гЏе Џде гд «б ёжм ж«бЏбг ° ѕЏ« «б√»«Ѕ «б√”«ёЁ… … 
 ‘«ж— гЏег Џбн ≈ё«г е √”ёЁ« Џбн я—”н ћ—ћ« . √г« еж Ё«Џ –— Џд ё»жб е–« «бгд’» 
бяЋ—… √Џ»«∆е ° Ё—”гже —џг« Џде . жбг« ж’б ≈бм гё— я—”не ° жћѕ ‘Џ»е жёѕ «ќ бЎ »е 
«бе—«Ўё… ° Ё”Џн Ён бг ‘гбе ° ж»дн бе ядн”… ж«ћ еѕ Ён  Џбнге ° ж—ѕ «б÷«бнд ° 
жеѕ«н… яЋн—нд гд «бе—«Ўё… . жж÷Џ Џѕе гё«б«  Џд  ћ”ѕ «б”нѕ «бг”нЌ ° жЁ”— яЋн—« гд 
«бгЏ÷б«  «бѕндн… ° ж«б¬н«  «бя «»н… ° жЌЋ ‘Џ»е Џбн √»Ў«б «бЏ«ѕ«  «бг” ећд… ° 
«б н я«д   ћ—н √Ћд«Ѕ «б’б«… Ён «бядн”… жќ«—ће«. яг« «ЁбЌ Ён ≈»Ў«б «бг‘«ћ—«  
ж«бгќ«’г«  «б н я«д   ЌѕЋ гд «бгЏ«дѕнд ббЌё . жя«д —Ќжг« Џбн «бЁё—«Ѕ ° жбг няд 
н√ќ– »«бжћже ° жбг нЌ«» Ён «бё÷«Ѕ ° жбг нё»б —‘ж… . √г« г« я«д н »ём бѕне Ёя«д 
н—”бе ≈бм «б«ќж… «б—е»«д »«б√ѕн—… ° жбг няд нгбя ‘н∆« ≈б« г« ня”ж »е ћ”ѕе ° жг« 
няЁн бЌ«ћ е. жбг ндЎё »џн— «бЌё ° жбг нќ‘ »«” Ќ«яг ° ж—Џн ‘Џ»е «Ќ”д —Џ«н… . жбг« 
√—«ѕ «ббе «д ё«бе гд е–« «бЏ«бг ° г—÷ Џѕ… «н«г ° Ё÷н »Џ÷е« »я—”не ж«б»Џ÷ «б√ќ— 
»ёб«н… «б«» «б»Ў—н—я «б«д»« »Ў—” «б «”Џ »Џѕ «бг«∆… ° Ћг  жће ≈бм ѕн—е »«б»—н… ° 
ЁЁ—Ќ »е «б—е»«д жед«я «д е  Ќн« е «бг»«—я… ° ж«”бг —жЌе «бЎ«е—… »нѕ «б—» «б–н 
«Ќ»е . жя«д  гѕ… Ќн« е ≈Ќѕм ж ”Џнд ”д… . где« ќг” жЏ‘—жд ё»б «б—е»д… ° ж≈Ќѕм 
жЋб«Ћжд »«бѕн— жќг” жЋб«Ћжд »я—”н «б√”ёЁн… 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
