<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «—‘бнѕ” «б—«е» «бгћ«еѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” √—‘бнѕ” . жёѕ жбѕ е–« «бгћ«еѕ 
»гѕнд… —жгн… ° ж«”г ж«бѕе нжЌд« ж√ге ”дяб« нян° жя«д« »«—нд √г«г «ббе ° ”«бянд 
»Ќ”» ж’«н«е . г«  ж«бѕе жеж «»д «Ћд н Џ‘—… ”д… ° жбг« √—«ѕ  √ге «д  “жће бг нё»б 
Ё√‘«—  Џбне «д нг÷н ≈бм «бгбя бн√ќ– жўнЁ… √»не ° ж√—”б  гЏе џб«гнд »еѕн… Џўнг… 
бнёѕге« ≈бм «бгбя . Ёбг« ”«Ё—ж« е«ћ «б»Ќ— Џбнег »—н«Ќ ‘ѕнѕ… Ё«дя”—  «б”Ёнд… ° 
Ё Џбё «бёѕн” »ёЎЏ… гд ќ‘» «б”Ёнд… ждћ« гд «бџ—ё »Џд«н… «ббе . жбг« ’Џѕ ≈бм «б»— 
жћѕ ћЋ… ≈д”«д ёѕ ё–Ёе« «бгжћ ° Ё –я— г¬б «бд«” ж“ж«б «бЏ«бг ° жЌѕЋ дЁ”е ё«∆б« : 
г« бн же–« «бЏ«бг «б“«∆б . жг«–« «—»Ќ Џдѕг« √гж  ж√’н—  —«»« . Ћг де÷ ж’бн ≈бм 
«б”нѕ «бг”нЌ «д неѕне ≈бм «бЎ—нё «бёжнг ° Ћг ћѕ Ён «б”н— ≈бм «д ж’б ѕн— «бёѕн” 
—жг«дж” ° Ёёѕг бб—∆н” г« »ён бѕне гд «бг«б . ж√ё«г ед«я ”«бя« Ќн«… «б ё‘Ё ж«б“еѕ 
Ён «бг√яб ж«бгб»” ° Ќ м »бџ ѕ—ћ… «бяг«б ° жгдЌе «б—» дЏг… ‘Ё«Ѕ «бг—÷н . Ћг ёЎЏ 
Џеѕ« Џбн дЁ”е «д б« н—н жће «г—√… гЎбё« . жбг« Ў«б џн«»е Џд ж«бѕ е ° жбг  Џбг гд 
√г—е ‘н∆« ° ўд  «де г«  ° ЁЌ“д  Џбне яЋн—« ° Ћг »д  Ёдѕё« ббЁё—«Ѕ ж«бџ—»«Ѕ ° 
ж√ё«г  Ён Ќћ—… где . ж”гЏ  –«  нжг «Ћднд гд «б ћ«— н ЌѕЋ«д »ќ»— «»де« √—‘бнѕ” 
жёѕ«” е жд”яе ждЏг… «ббе «б н Џбне ° жбг«  ё’  гдег« «бќ»—  √яѕ  «де жбѕе« ° 
Ёде÷  г”—Џ… ≈бм –бя «бѕн— . жбг« ж’б  √—”б  ≈бм «бёѕн”  ќ»—е »ж’жбе« ° Ё√ћ«»е« 
ё«∆б« : «де ёЎЏ Џеѕ« гЏ «ббе «д б« н»’— «г—√… гЎбё« . Ёя——  «бЎб» жеѕѕ е »√де 
≈–« бг н”гЌ бе« »—ƒн е ° г÷  ≈бм «б»—н… б √ябе« «бжЌж‘ . жбг« Џ—Ё √де« б«   —яе 
° яг« «де б« нёѕ— «д ндяЋ Џеѕе ° ’бн Ў«б»« гд «б”нѕ «бг”нЌ «д н√ќ– дЁ”е . Ћг ё«б 
бб»ж«» ѕЏе«  ѕќб ° жя«д «ббе ёѕ √ћ«» Ўб»е ° ≈– «д √ге бг« ѕќб  жћѕ е ёѕ «”бг 
«б—жЌ ° Ё’—ќ  »«ян… жЎб»  ≈бм «ббе «д н√ќ– дЁ”е« «н÷« ° Ё«” ћ«» «ббе Ўб» е« . 
жбг« ё’ѕж« «д нЁ—ёж« »нд ћ”ѕнег« ”гЏж« ’ж « гд ћ”ѕе нёжб : « —яж« ћ”ѕн гЏ ћ”ѕ 
ж«бѕ н ° б√ддн бг √Ўн» ёб»е« »«д  —«дн . Ёж÷Џж« «б«Ћднд Ён ё»— ж«Ќѕ . жёѕ ‘—Ё 
«ббе е–« «бёѕн” »Џгб ¬н«  яЋн—… . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… ге—« м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн”… ге—« м. ’б« е«  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” гя”нгж” √ќм ѕжг«ѕнж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” гя”нгж” «ќн «бёѕн” ѕжг«ѕнж” жбѕн 
ж«бдѕдн«дж” гбя «б—жг 
.</p>
<p $text_ar_2>’б« ег  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
