<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>Ўж»е </p>

<p $text_ar_2>д”»… ≈бм «б≈бе (√г”ж √ж Ўж»н«) √н «б√”гм √ж «б√Џбм √ж «бе 
«бгЎ— «б–н ”гн  »«”ге гѕнд… Ўн»… »«б√ё’— жгЏд«е« џ”нб √ж  Ўен— жн”гм √н÷«р &quot;ќг&quot; 
жеж ‘яб гд √‘я«б √гжд —Џ ≈бе Ўн»… »г’— «бЏбн« √ж ≈бе дгж «бЎ»нЏ… б√д Ёне няЋ— 
«бгЎ— ж ќ’» «б√—÷ . </p>
<p $text_ar_2>√гЋ«б : Ўж»…  ќбм «б’»н… я—яж»… гд яЋ—… «б»—ѕ ж«б—Ўж»… </p>
<p $text_ar_2>Ўж»… √»ж «б»—ѕ ж«бЏдж»… 
( «б¬б«г )</p>
<p $text_ar_2>√‘е— г« нг «“ »е : г«Ѕ Ўж»е</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «”ЎЁ«дж” —∆н” «б‘г«г”… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «” Ё«дж” —∆н” «б‘г«г”… ж√жб 
«б‘еѕ«Ѕ . е–« «б–н ‘еѕ Џде бжё« Ён ”Ё— √Џг«б «б—”б »ёжбе &quot; ж√г« «” Ё«дж” Ё≈– я«д 
ггбжЅ« ≈нг«д« жёж… я«д н’дЏ Џћ«∆» ж¬н«  Џўнг… Ён «б‘Џ» &quot; ЁЌ”ѕе «бнежѕ ж«ќ ЎЁже 
ж√ ж« »е ≈бм гћгЏег &quot; ж√ё«гж« ‘ежѕ« я–»… нёжбжд »«д е–« «б—ћ«б б« нЁ — Џд √д 
н ябг яб«г«  ћѕнЁ« ÷ѕ «бгж÷Џ «бгёѕ” ж«бд«гж” . б√дд« ”гЏд«е нёжб ≈д н”жЏ «бд«’—н 
е–« ”ндё÷ е–« «бгж÷Џ жнџн— «бЏж«∆ѕ «б н ”бгд« ≈н«е« гж”м . Ё‘ќ’ ≈бне ћгнЏ 
«бћ«б”нд Ён «бгћгЏ ж—√ж« жћее я√де жће гб«я Ёё«б —∆н” «бяед… √ —м е–е «б√гж— 
ея–« ен &quot; Ё√ћ«»ег »яб«г гёдЏ ж”—ѕ бег «бёжб гд ≈»—«енг ≈бм гж”м . жќ—жћ ≈»—«енг 
гд Ќ«—«д жгнб«ѕ ќ «д «”Ќё жнЏёж» ж»дне ж»нЏег бнж”Ё жянЁ ўе— б«ќж е ж«” ѕЏ«ег 
ж”«ё «бёжб Ќ м »д«Ѕ «беняб . Ћг ќ г яб«ге »ёжбе : н« ё”«… «б—ё«» жџн— «бгќ “днд 
»«бёбж» «б√–«д «д г ѕ«∆г«  ё«жгжд «б—жЌ «бёѕ” . яг« я«д ¬»«ƒяг я–бя «д г . √н 
«б√д»н«Ѕ бг н÷Ўеѕе ¬»«ƒяг жёѕ ё бж« «б–нд ”»ёж« Ё√д»ж« »гћнЅ «б»«— «б–н «д г 
√б«д ’— г г”бгне жё« бне гг б∆ гд «б—жЌ «бёѕ” Ё—√н гћѕ «ббе жн”жЏ ё«∆г« Џд нгнд 
«ббе . Ёё«б е« √д« «дў— «б”гж«  гЁ жЌ… ж«»д «б≈д”«д ё«∆г« Џд нгнд «ббе . Ё’«Ќж« 
»’ж  Џўнг ж”ѕж« ¬–«дег Џбне »дЁ” ж«Ќѕ… . ж√ќ—ћже ќ«—ћ «бгѕнд… ж—ћгже жеж нѕЏж 
жнёжб √не« «б—» н”жЏ «ё»б —жЌн Ћг ЌЋн Џбн —я» не ж’—ќ »’ж  Џўнг н« —» б«  ёг бег 
е–е ж≈– ё«б е–« —ёѕ&quot; жЌгб ћ”ѕе »Џ÷ «бгƒгднд ж√ё«гж« Џбне гд«Ќ… Џўнг… Ћг ѕЁдже . 
’б« е  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” б«ждѕн«дж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” б«ждѕн«дж” же–« я«д Ён »б«ѕ 
”ж—н« Ён √н«г гя”нгн«дж” «бгбя «бя«Ё— «б–н бг« ”гЏ »«бёѕн” ж Џ»ѕе √—”б Ё«” Ќ÷—е 
жжЏѕе »«д н»–б бе яЋн—« гд «б√гж«б ≈–«  —я Џ»«ѕ… «бг”нЌ жЏ»ѕ «б√жЋ«д Ёе“« «бёѕн” 
»яб«ге ж«Ќ ё— ЏЎ«н«е г” енд« »Џ–«»е ж еѕнѕ« е . Ё«” ‘«Ў «бгбя џ÷»« ж√г— √д нЏбё 
Ён «бед»«“нд жнЏ’— Ћг н÷—» »«бѕ»«»н” жнџбн “н  ж‘Ќг Ћг нЎ—Ќ Ёне жёѕ дЁ– √г— 
«бгбя жя«д «бёѕн” Ён е–« ябе ’«»—« ж«б”нѕ «бг”нЌ нёжне Ћг нёнге ”«бг« . жбг« ÷ћ— 
«бгбя гд Џ–«»е √г— »ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… жўе—  гд ћ”ѕе ¬н«  жЏћ«∆» яЋн—… 
Ќ м ‘«Џ –я—е Ён яб ”ж—н« ж»дж« бе яд«∆” ж√ѕн—… . ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд ѕн”ёж—” ж«ќне «”яб«»нжд »√ќгнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн”нд ѕн”ёж—” ж√ќне 
«”яб«»нжд »√ќгнг. ’б« ег«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
