<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>Џнѕ «бўеж— «б≈бем ( «бџЎ«” «бгћнѕ ) </p>

<p $text_ar_2> «ббё«д н’бм ё»б —ЁЏ »ќж— »«я— 
ж»гб«»” «бќѕг…</p>
<p $text_ar_2> «ж‘не «бЋг«— :  ё«б «бм 18 нждне</p>
<p $text_ar_2> Ён е–« «бнжг гд ”д… 31 г ° «Џ гѕ 
”нѕд« ж «бед« ж —»д« н”жЏ «бг”нЌ гд нѕ «бёѕн” нжЌд« «б’«»џ . ж нѕЏн е–« «бнжг 
»«бнжд«дн… &quot; Џнѕ «бЋ«ƒЁ«дн« &quot; «н «бўеж— «б«бен . б«д Ёне ўе— «бЋ«бжЋ «б«ёѕ” ея–« 
: «б«» нд«ѕн гд «б”г«Ѕ : е–« еж «»дн «бЌ»н» . ж «б«»д ё«∆г Џбн «б«—ѕд . ж «б—жЌ 
«бёѕ” ‘»е Ќг«г… д«“б« Џбне ° яг« ‘еѕ »–бя нжЌд« «бгЏгѕ«д . «д «б”нѕ «бг”нЌ бг« 
«Џ гѕ ’Џѕ ббжё  гд «бг«Ѕ ж «–« «б”гж«  ёѕ «дЁ Ќ  Ё—«н —жЌ «ббе д«“б« гЋб Ќг«г… ж 
« н« Џбне ж ’ж  гд «б”гж«  ё«∆б« : &quot; е–« еж «»дн «бЌ»н» «б–н »е ”——  &quot; е–« «бнжг 
«б–н ё«б Џде нжЌд« «б»‘н— . . . &quot; ж Ён «бџѕ дў— нжЌд« «бгЏгѕ«д н”жЏ гё»б« «бне 
Ёё«б еж –« Ќгб «ббе «б–н н—Ёџ ќЎн… «бЏ«бг . е–« еж «б–н ёб  Џде н« н »Џѕн —ћб 
’«— ёѕ«гн . . . б–бя ћ∆  «Џгѕ »«г«Ѕ 
&quot; </p>
<p $text_ar_2>ЁЁн е–« «бнжг ўе— гћѕ «б”нѕ «бг”нЌ ° ж «де «»д «ббе ° ж Ќгб 
«ббе «б–н нЌгб ќЎн… «бЏ«бг ° б–бя ’«— е–« «бЏнѕ Џўнг« Џдѕ ћгнЏ «бгƒгднд ° 
Ён Ўе—жд Ёне б«г«Ѕ гЋ«б« бгЏгжћн… «б”нѕ бе «бгћѕ ° ж нд«бжд »–бя гџЁ—… ќЎ«н«ег .
</p>
<p $text_ar_2>б«бед« «бгћѕ ж «бя—«г… ж «б”ћжѕ гд «б«д ж «бн ѕе— «бѕ«е—нд 
«гнд .</p>

<p $text_ar_1>«ббё«д </p>

<p $text_ar_2>н’бм ё»б —ЁЏ »ќж— »«я— ж»гб«»” «бќѕг…</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «б”«ѕ” «б74 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« нж√д” «б”«ѕ” «б74. ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« »дн«гнд «бЋ«дм «б82 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« »дн«гнд «бЋ«дм «б82. 
’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>«ж‘не «бЋг«— </p>

<p $text_ar_2> ё«б «ж‘не «бЋг«— Ён «бёѕ«” «бм 18 нждне</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
