<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>жћжѕ «Џ÷«Ѕ «бёѕн”нд «»«еж— ж»н”ж—м ж«г»н—… «гег« »«бё—д «бЋ«бЋ 
«бгнб«ѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д жћжѕ √Џ÷«Ѕ «бёѕн”нд «»«еж— ж»”ж—н 
ж√г»н—… √гег« ж–бя «дег я«дж« гд √еб ‘»«” г—я“ ѕ”жё . ж«” ‘еѕж« Ён “г«д Џ»«ѕ… 
«б√жЋ«д жж÷Џ  √ћ”«ѕег Ён ядн”… »бѕег . жЁн ”д… 1248 г џ“« «б≈Ё—дћ «—÷ г’— ° 
жгбяж« гѕнд… ѕгн«Ў жг« ћ«ж—е« гд «б»б«ѕ . Ёќ—ћ ≈бнег «бгбя «бя«гб гбя г’— нжг∆– 
»ћнж‘е ° жЁн √Ћд«Ѕ г—ж—ег Џбн «б»б«ѕ еѕгж« жќ—»ж« »Џ÷ «бяд«∆” ° жгд »нде« ядн”… 
‘»«” «бгж÷жЏ… Ёне« √ћ”«ѕ еƒб«Ѕ «бёѕн”нд ° Ё«ќ– «бћджѕ  «»ж  «бёѕн”нд ўд« где «д 
нћѕ Ёне ‘н∆« нд ЁЏ »е . Ёбг« Ё Ќе жћѕ Ёне е–е «бћж«е— «бя—нг… «б н б« нЏ—Ё 
ёнг е« . Ё√бё«е« »ћж«— Ќ«∆Ў «бядн”… ж√ќ– «б «»ж  ж»«Џе . ≈б« «д «ббе «бЎжнб 
«б«д«…  геб Џбне ≈бм «д ѕќб «бгЏ”я— . Ёя«д еж √жб гд ё б яг« ‘еѕ »–бя √’Ќ«»е Џдѕ 
Џжѕ ег . √г« «б√Џ÷«Ѕ «бдЁн”… Ёёѕ ‘«еѕ е« «г—√… √Ќѕ «бяед… ° Ё√ќ– е« Ён Ў—Ё 
≈“«—е« »Ё—Ќ ° жгд ќжЁе« ѕќб  «бядн”… ж√жѕЏ е« ћ«д»« ж√ЏЎ е« »ёЎЏ гд «б√Ќћ«— . 
жўб  «б√Џ÷«Ѕ гћежб… дЌж Џ‘—нд Џ«г« . б«д «бг—√… я«д  ёѕ д”н  «б√г— . жбяд «ббе 
√—«ѕ ≈ўе«— е–е «б√Џ÷«Ѕ бгдЁЏ… «бгƒгднд Ё –я— е« «бг—√… ж√Џбг  «бгƒгднд »гя«де« . 
Ёћ«Ѕ «бяед… жЌгбже« жег н’бжд жн— бжд ° жж÷Џже« Ён  «»ж  ћѕнѕ ѕ«ќб «бядн”… . 
ж—”г √”ёЁ «бя—”н «б«д»« џ»—н«б «д нЏнѕ бег Ён е–« «бнжг ° ж«д  Ћ»  √”г«ƒег Ён 
ѕбнб «б√Џн«ѕ . ж«ўе— «ббе гд  бя «б√Џ÷«Ѕ ¬н«  жЏћ«∆» яЋн—… . где« «д «»д… ≈Ќѕм 
«бгƒгд«  я«д  ёѕ Ёёѕ  »’—е« ж«дёЎЏ —ћ«Ѕ ‘Ё«∆е« . Ё ‘ЁЏ  »е–е «б√Џ÷«Ѕ «бЎ«е—… 
Ё»—∆  жЏ«ѕ ≈бне« »’—е« ° Ёгћѕ  «б”нѕ «бг”нЌ «б–н «я—г Џ»нѕе »е–е «бя—«г… «бЏўнг… 
. ’б«… еƒб«Ѕ «бёѕн”нд  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дж… «бя—г : џ—»н… »√гЎ«— џ“н—… ”»Џ… «н«г </p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  :</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
