<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… Џж»нѕн« «бд»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” Џж»нѕн« √Ќѕ √д»н«Ѕ »дн ≈”—«∆нб. 
жеж «»д Ќд«дн« «бд»н гд ”»Ў неж–« . ж д»√ Ён “г«д неж‘Ё«Ў гбя неж–« . жёнб «де 
я«д Џбн —«” «бќг”нд —ћб« «б–нд √—”бег «бгбя «ќ“н« Ён «бг—… «бЋ«бЋ… ≈бм «нбн« 
«бд»н . Ёћ«Ѕе »≈ ÷«Џ ж ÷—Џ ≈бне ≈б« небяе гЋб √жб∆я «б√жбнд «б–нд д“б  д«— 
ж√Ќ—ё ег ° »б н —«ЅЁ Џбне жнд“б гЏе ≈бм «ќ“н« «бгбя . Ёд“б гЏе «бд»н »√г— гб«я 
«б—» . жед«  Ќёё Џж»нѕн« «д ќѕг… «нбн« «бд»н «ћб ёѕ—« гд ќѕг… гбжя «б√—÷ ° «д 
г’«Ќ» е бе  ƒѕн »е ≈бм ќѕг… «бгбя «б”г«∆н . Ё —я ќѕг… «бгбя ж »Џ «нбн« ° ЁЌб  
Џбне дЏг… «бд»ж… ° ж д»√ “г«д« н“нѕ Џд «бЏ‘—нд ”д… ° гд –бя «де  д»√ Џбн ќ—«» 
»б«ѕ √ѕжг б‘г«  е« »‘Џ» «ббе . жЏбн ќб«’ √ж—‘бнг жўЁ—е« »¬б Џн”ж ж«д ’«—е« Џбн 
ћгнЏ √Џѕ«∆е« . ж”»ё гћнЅ «б”нѕ «бг”нЌ »днЁ ж”»Џг«∆… ”д… . ж днЌ жѕЁд Ён гё»—… 
≈»«∆е . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” џ—нџж—нж” √ќм ѕжг«ѕнж” </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” џ—нџж—нж” √ќм ѕжг«ѕнж”. 
’б« ег«  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
