<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- ַבםזד ַבַֻהל Úװׁ - װוׁ ״זָֹ</p>";
$ar_text.= "
<p $text_ar_1>ַֻהל ַםַד Úםֿ ַבÛ״ַ׃ ַבדּםֿ </p>

<p $text_ar_2>+ ֵ׀ַ זַÝÞ ַבםזד ֳֽֿ ¡ ÊÞֳׁ ÞֱַַׁÊו זבַ ÊÞֳׁ ÞֱַַׁÊ ַבֳֽֿ 
ַבַֻהם דה ״זָֹ</p>
<p $text_ar_2>+ ַב״Þ׃ Ýַָֽׁם Ýֵ׀ַ זַÝÞ םזד ֳֽֿ ֳז ּדÚֹ םױַד ָÛםׁ ַהÞ״ַÚ</p>

<p $text_ar_1>ַבÊ׀ßַׁ ַבװוׁם בֶׁם׃ ַבדבֶַßֹ ַבּבםב דם־ֶַםב </p>

<p $text_ar_2>Ýל דֻב ו׀ַ ַבםזד ÊֽÊÝב ַבßהם׃ֹ ָÊ׀ßַׁ ֶׁם׃ ּהֿ ַב׃דֱַ ַבדבַß 
ַבּבםב דם־ֶַםב ַבװÝםÚ Ýל ּה׃ ַבָװׁ. װÝַÚÊו Êßזה דÚהַ . ֲדםה.</p>

<p $text_ar_1>ַ׃Êװוַֿ ַבÞֿם׃ Êַֿׁ׃ ַבדװׁÞל </p>

<p $text_ar_2>Ýם דֻב ו׀ַ ַבםזד דה ׃הֹ 306 ד ÊÚםֿ ַבßהם׃ֹ ָÊ׀ßַׁ ַ׃Êװוַֿ 
ַבÞֿם׃ ַבװַּÚ ַבÞֿם׃ ִַֻֿזׁ׃ ַבדװׁÞם . זÞֿ זבֿ ָדֿםהֹ ױזׁ ׃הֹ 275 ד . זבדַ ָבÛ 
ֿזׁ ַבװַָָ ¡ ַהÊÙד Ýם ַבּהֿםֹ ¡ זַׁÊÞם ֵבל ׁÊָֹ Þֶַֿ . זßַה ֳָזו ױַֿׁם־ז׃ זׂםַׁ 
Ýם Úוֿ הזדַׁםז׃ ¡ זֳדו ֳ־Ê זַ׃םבםֿ׃ ַבזׂםׁ . Ýבדַ דַÊ ַבדבß הזׁדַׁםז׃ Ýם ָֽׁ 
ַבÝׁ׃ ¡ זßַה זבֿו ם׃״׃ Ýם ַבּםװ ַבדַָֽׁ ּוֹ ַבÛָׁ . ÝÞֿ Ùב ַבזׂםַׁה ױַֿׁם־ז׃ 
זזַ׃םבםֿ׃ םַָֿׁה װֶזה ַבדדבßֹ ¡ ֵבל ַה דבß ֿÞבֿםַהז׃ ַבזֻהם ׃הֹ 303 ד זֳַֻׁ 
ַבַײ״וַֿ Úבם ַבד׃םֽםםה . ֳדַ ַבÞֿם׃ ִַֻֿזׁ׃ Ýßַה Ýם ו׀ו ַבֳֻהֱַ דÊזבםַ Þםַֹֿ 
ַבּםװ ַבדַָֽׁ ײֿ ַבÝׁ׃ . זÞֿ ֳׁם Ýם ִׁםַ ַבבםב ßַה ׃בדַ דה ַבֳׁײ ֵבל ַב׃דֱַ ¡ 
זÝזÞ ַב׃בד ּב׃ ַבָׁ Úבם דהָׁ ÚÙםד זֽזבו ָׁזַÊ דה ַבדבֶַßֹ ם׃ָֽזה . זֳׁם ÊֽÊ 
ַב׃בד Êהםהַ ÚÙםדַ וז ַבװם״ַה . זÞַב ַבָׁ בבÞֿם׃ ִַֻ׀זׁ׃ ׃ם׃Ýß ֿדß Úבם ַ׃דם ¡ 
ÝÞַב בו זױֿםÞם בַזהֿםז׃ ¿ ÝÞַב בו ַבָׁ בם׃ וז ÝÞ״ . ָב זַָהםÞַׁז׃ ַבÝַׁ׃ם ַםײַ ¡ 
זÚהֿדַ ÚÞֿÊ וֿהֹ ָםה ּםװ ַבׁזד זּםװ ַבÝׁ׃ ¡ זֳׁװֿו ֵבל ַבֿםה ַבד׃םֽם Ýֲדה 
ַָבד׃םֽ . ֻד ֳׁם ֿÞבֿםַהז׃ ַה ם׃ÊÞֿד ַבֳדםׁ ִַֻ׀זׁ׃ Ýֽײׁ ָּםװו זדÚו בַזהֿםז׃ 
זַָהםÞַׁׁז׃ ¡ זֵ׀ַ Úבד ִַֻ׀זׁ׃ ַה ַבדבß ׃םֿÚזו ֵבל Úַָֹֿ ַבֳזַֻה Þַב בּהזֿו דה 
ֳַֿׁ דהßד ַבּוַֿ Úבם ַ׃ד ַב׃םֿ ַבד׃םֽ ÝבםÞד דÚם . Ýױַֽזַ ּדםÚַ ָױזÊ זַֽֿ הֽה 
הדזÊ דÚß ¡ זֵבוß וז ֵבוהַ . זבדַ זױב ַבדֿםהֹ Êׁß ּהזֿו ־ַַּׁ ¡ זֿ־ב Úבם ַבדבß 
ַב׀ם ַֽ׃ה ַ׃ÊÞַָבו . ז׃ֳבו Úה ַבָֽׁ ָװַּÚֹ ַבֵםדַה ַהַ בַ ַÚׁÝ בם ֵבוַ ַ׃ּֿ בו 
׃זם ׃םֿם ם׃זÚ ַבד׃םֽ . Ýֳדׁ ֿÞבֿםַהז׃ ַבּהזֿ ַה ם׃דׁזו Úבם װֹּׁ זַה םװֿֿזַ Ýם 
Ú׀ַָו ¡ זבßה ַבָׁ ßַה םÞזםו זםÚׂםו . זֳ־םַׁ ַ׃בד ׁזֽו ַב״ַוֹׁ ָםֿ ַבָׁ ַב׀ם ַָֽו 
¡ זהַב ֵßבםב ַבדּֿ ַבֳָֿם Ýם דבßזÊ ַב׃דזַÊ ¡ ֻד ֳׁ׃ב ַבדבß ßוהֹ ַָבבזה ֵבל ּהזֿ 
ַבÞֿם׃ םֿÚזהוד ֵבל Úַָֹֿ ַבֳזַֻה . Ýױׁ־זַ ּדםÚַ Þֶַבםה בם׃ בהַ דבß ֵבַ ׃םֿהַ 
ם׃זÚ ַבד׃םֽ ¡ דבß ַבדבזß זָׁ ַבֳַָָׁ . Ýבדַ ָבÛ ד׃ַדÚ ֿÞבֿםַהז׃ ֳׁ׃ב ÝÞ״Ú ִׁז׃וד 
ּדםÚַ ¡ זהַבזַ ַבֳßַבםב ַבהזַׁהםֹ זַב׃Úַֹֿ ַבֶַֿדֹ . ױבזַÊוד Êßזה דÚהַ ַדםה .</p>

<p $text_ar_1>ַ׃Êװוַֿ ַבÞֿם׃ ַהַ ״זבםז׃ </p>

<p $text_ar_2>Ýם דֻב ו׀ַ ַבםזד ַ׃Êװוֿ ַבÞֿם׃ ֳהַ״זבםז׃ . זבֿ Ýם ָבַֿ ַבÝׁ׃ 
¡ זבדַ הװַ ַבÊֽÞ ַָבּהֿםֹ ָדדבßֹ ַבׁזד ¡ זַׁÊÞם ֵבל ַה ױַׁ Þֶַַֿ Ýם ַבּםװ ¡ זÙב 
ß׀בß ־ד׃ Úװֹׁ ׃הֹ ֵבל ַה ßַהÊ ַםַד ֿÞבֿםַהז׃ ¡ Ýַָֽ ַה ם־Êַׁ ַבדדבßֹ ַב׃דֶַםֹ ¡ 
דÝײבַ ֵםַוַ Úבם דּֿ ו׀ַ ַבÚַבד ַבֶַׂב . ÝֳÊל ז־בÚ ֻםַָ ַבּהֿםֹ ֳדַד ַבדבß זַÚÊׁÝ 
ַָבֵםדַה ַָב׃םֿ ַבד׃םֽ . Ýֿוװ ַבדבß דה ֳּׁÊו . זֵ׀ Úבד ַהו דה ַבÝׁ׃ בַ״Ýו ז׃בדו 
ֵבל ׁזדַהז׃ בÚבו םֻהםו Úה Úׂדו . Þֿ Úּׂ ׁזדַהז׃ Úה ׀בß ÝֳÚַֿו ֵבל ַבדבß ¡ ÝÚ׀ָו 
ֳָהזַÚ ַבÚ׀ַָ ¡ Êַֹׁ ַָבÚױׁ ¡ זÊַֹׁ ַָבײָׁ זַב״ֽׁ בבזֽזװ ¡ זÊַֹׁ ָÞ״Ú ב׃ַהו . 
זßַה ַב׃םֿ ַבד׃םֽ םׁ׃ב בו דבַßו םÚׂםו Ýם ּדםÚ װֶַֿֿו . זדßֻ ÊֽÊ ַבÚ׀ַָ דֹֿ 
״זםבֹ. זֵ׀ ײַÞ ַבדבß ָÊÚ׀םָו ֳדׁ ָÞ״Ú ֳׁ׃ו. Ýהַב ֵßבםב ַבװוַֹֿ Ýם ַבדבßזÊ ַבֳָֿם 
ױבַÊו Êßזה דÚהַ . זבָׁהַ ַבדּֿ ֶַֿדַ ַָֿםַ ַדםה 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
