<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ЁнбжЋнƒ” гд ≈дЎ«ян… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бћбнб ЁнбжЋ«ƒ” «б–н  Ё”н— 
«”ге &quot; гЌ» «б≈бе &quot; . жёѕ жбѕ »гѕнд… ≈дЎ«ян… гд √»жнд жЋдннд н Џ»ѕ«д бЏћб «”ге 
“»—ћѕ ° жя«д« нЎЏг«де ”гнѕ« гЏћжд« »“н  «б”н—ћ жЏ”б «бдЌб ° жнѕед«де »ѕед жЎн» 
Ћб«Ћ г—«  Ён «бнжг ° жн”ён«де д»н–« ж“н « ° жќ’’ж« бе гя«днд √Ќѕег« бб‘ «Ѕ 
ж«б√ќ— бб’нЁ ° жж÷Џж« Ён Џдёе Ўжё« гд –е» . жќб«ќб –е» Ён —ћбне . жбг« »бџ 
ЁнбжЋ«ƒ” Џ‘— ”дж«  ѕЏ«е √»же «д н”ћѕ ббЏћб Ёбг нё»б ° Ё —яе жбг н—ѕ «д няѕ— 
ќ«Ў—е бгЌ» е бе жб√де жЌнѕе. √г« ЁнбжЋ«ƒ” Ё«де б’џ— ”де ° жбЏѕг ≈ѕ—«яе гЏ—Ё… 
«ббе ўд «д «б‘г” ен «б≈бе ЁжёЁ √г«ге« г—… ё«∆б« : √”√бя √н е« «б‘г” «д яд  √д  
еж «б≈бе ЁЏ—Ёндн . Ё√ћ«» ’ж  гд «бЏб«Ѕ ё«∆б« : б”  «д« ¬бе« . »б «д« Џ»ѕ жќ«ѕг 
бб≈бе ° «б–н ”жЁ  Џ—Ёе ° ж ”Ёя ѕгя б√ћб «”ге . жбг« —√н «б—» «” ё«г… «б’»н ° 
√—”б ≈бне гб«я« Ё«Џбге »яб ‘∆ Џд ќбё… «бЏ«бг ж ћ”ѕ «б”нѕ «бг”нЌ бќб«’ «б»‘— . 
Ё”— ЁнбжЋ«ƒ” ж«» ећ ёб»е ° ж‘—Џ гд –бя «бжё  н’жг жн’бн жн ’ѕё Џбн «бг”«янд 
ж«б»«∆”нд. ж»Џѕ ”д… гд –бя «б «—нќ ° √ё«г √»ж«е жбнг… б»Џ÷ «б√’ѕё«Ѕ ° жЎб»« 
жбѕег« бн”ћѕ ббЏћб ё»б «б√яб ж«б‘—». ЁжёЁ «б’»н √г«г «бЏћб жё«б бе : √√д  «б≈бе 
«б–н нЏ»ѕ њ Ёќ—ћ где ’ж  ё«∆б« ≈ддн б”  «б≈бе ° ж≈дг« «б‘нЎ«д ёѕ ѕќб Ён ж’—  √÷б 
«бд«” . Ћг жЋ» Џбн √»жн «б’»н ждЎЌег« Ёг« « Ён «бЌ«б . √г« «бёѕн” Ё√г— Џ»нѕе 
»ё б «бЏћб жЌ—ёе ж –—н е . ж’бн ≈бм «ббе гд «ћб ж«бѕне Ё√ё«гег« «б—» гд «бгж  . 
ж»Џѕ –бя  Џгѕ еж ж√»ж«е »«”г «б«» ж«б«»д ж«б—жЌ «бёѕ” . ж√ЏЎе« «б—» гже»… ‘Ё«Ѕ 
«бг—÷н . Ё–«Џ ’н е ж»бџ г”«гЏ ѕёбѕн«дж” Ё«” Ќ÷—е ж√г—е «д нёѕг «б»ќж— бб√жЋ«д 
Ёбг нЁЏб ° ЁЏ–»е »яб √дж«Џ «бЏ–«» . жбг« бг ндЋд Џд Џ“ге Џ«ѕ «бгбя Ёб«ЎЁе жќ«ѕЏе 
. ЁжЏѕе «бёѕн” »«б”ћжѕ б«»ббжд яЎб»е . ЁЁ—Ќ «бгбя ж√—”б Ё«Ќ÷— «»ббжд ж”»Џнд жЋд« 
гЏ ”»Џд я«ед жд«ѕн «бгд«ѕжд Ён «бгѕнд… »–бя . ЁЌ÷—  «бћг«ен— «бяЋн—… бг‘«еѕ… 
”ћжѕ «бёѕн” ЁнбжЋ«ƒ” б«»ббжд . жЁнг« ег Ён «бЎ—нё ’бн «бёѕн” ≈бм «б”нѕ «бг”нЌ 
ЁЁ Ќ  «б√—÷ ж«» бЏ  «бяед… ж«б√жЋ«д . жЌѕЋ «÷Ў—«» же—ћ яЋн— ж√гд ћгеж— я»н— 
ж«Џ —Ёж« »«б”нѕ «бг”нЌ . Ёџ÷» «бгбя ж√г— »ёЎЏ —ƒж”ег ° Ёд«бж« ≈ябнб «б‘е«ѕ… . Ћг 
√г— »ёЎЏ —«” «бёѕн” ЁнбжЋ«ƒ” . Ёд«б ≈ябнб «бЌн«… . ’б« е  яжд гЏд« «гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «б—«»Џ «б48 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 792 г  днЌ «бёѕн” «б«д»« нжЌд« «б—«»Џ 
»«»« «б≈”ядѕ—н… «бЋ«гд ж«б√—»Џжд . жёѕ  —е» Ён ѕн— «бёѕн” гё«—нж” ° жя«д нѕ«жг 
Џбн «бЏ»«ѕ… «бЌ«—… ж«‘ е— »«бд”я . Ё«ќ «—е «б«д»« гнќ«∆нб «б»«»« «б”«ѕ” 
ж«б√—»Џжд ж—”ге ё”« Џбн ядн”… ¬»н гнд« ж”бг бе  ѕ»н— ‘∆жд ‘Џ»е« ж√гб«яе« жд–ж—е« 
Ёё«г »–бя ќн— ён«г . жбг«  днЌ «б«д»« гнд« «б»«»« «б”«»Џ ж«б√—»Џжд ° «ћ гЏ 
«б√”«ёЁ… ж«бяед… ж«бЏбг«Ѕ »гѕнд… «б≈”ядѕ—н… ° жжёЏ «ќ н«—ег Џбн »Џ÷ «б—е»«д ° 
Ёя »ж« «”г яб гдег Ён ж—ё… жя«д е–« «б«» »ндег ° жгяЋ «б√”«ёЁ… Ћб«Ћ… «н«г нёнгжд 
«бёѕ«” жн’бжд . ж»Џѕ –бя «Ќ÷—ж« ЎЁб« ° «ќ– ≈Ќѕм «б√ж—«ё ° Ёжћѕе« »«” е–« «бёѕн” 
. Ћг √Џ«ѕже« »нд «б√ж—«ё «б√ќ—м ° ж«Ќ÷—ж« ЎЁб« √ќ— Ёќ—ћ  »нѕе дЁ” «бж—ё… . ж я—— 
–бя г—… Ћ«бЋ… . Ё√нёдж« «д «ббе ёѕ «ќ «—е ° Ё¬ќ–же ж—”гже »Ў—н—я« ”д… 768 г 
Ё«Ќ”д «б—Џ«н… ° жя«д гѕ«жг« Џбн жЏў «б‘Џ» ° б Ћ»н е Џбн «б≈нг«д «б√—Ћж–я”н ° яг« 
я«д яЋн— «б—Ќг… Џбн «бЁё—«Ѕ ж«бгЌ «ћнд . жЌѕЋ Ён √н«ге џб«Ѕ Ё«Ќ‘ ° Ќ м »бџ Ћгд 
≈—ѕ» «бёгЌ ѕнд«—нд . Ёя«д нћ гЏ Џдѕ »«»е яб нжг Ёё—«Ѕ яЋн—жд Џбн «ќ б«Ё Џё«∆ѕег 
° ЁЏеѕ ≈бн  бгн–е г—ё” «д н” ќѕг √гж«б «бяд«∆” Ён ”ѕ √Џж«“ –жн «бЌ«ћ… Ёя«д нёѕг 
ббћгнЏ »”ќ«Ѕ ≈бн «д √“«б «ббе «бџб«Ѕ . ж«е г е–« «б«» »»д«Ѕ яд«∆” яЋн—… ° жбг« 
ѕд« жё  дн«Ќ е ѕЏ« яед е жё«б бег ≈дн жбѕ  Ён 16 Ўж»… ° жЁне —”г  »Ў—н—я« ° жЁне 
”√д ёб гд е–« «бЏ«бг . Ёбг« ”гЏ «б√”«ёЁ… ж«бяед… »яж« жё«бж« : »—н гд еж «б–н 
н”яжд √»« бд« »Џѕя њ Ёё«б бег «д «б”нѕ «бг”нЌ ёѕ «ќ «—  бгн–н «бё” г—ё” бе–е 
«б— »… . ж«ягб Ён «б—∆«”… Ћб«Ћ жЏ‘—нд ”д… ж»÷Џ… ‘еж— ж днЌ »”б«г 
.</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
