<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” нЏёж» √”ёЁ д’нд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 338 г  днЌ «бёѕн” нЏёж» √”ёЁ д’н»нд . 
жбѕ »гѕнд… д’н»нд ж —»н Ёне« жя«д ”—н«дн «бћд” . ж«ќ «— гд– ’»«е ”н—… «б—е»д… . 
Ёб»” г”Ќ« гд «б‘Џ— » ён »е Ќ— «б’нЁ ж»—ѕ «б‘ «Ѕ . жя«д ЎЏ«ге д»«  «б√—÷ ж‘—«»е 
«бг«Ѕ ЁёЎ . б–бя я«д дЌнб« ћѕ« ° жбяд я«д  дЁ”е д«гн… г÷н∆… жбе–« «” Ќё дЏг… 
«бд»ж… жЏгб «бгЏћ“«  . Ёя«д нќ»— «бд«” »г« ”няжд ё»б ЌѕжЋе . √г« ¬н« е жгЏћ“« е 
ЁяЋн—… ћѕ« . где« «де «»’— нжг« д”«Ѕ г” е —«  нг“Ќд »ѕжд Ќн«Ѕ Џд Џнд «бг«Ѕ ° жёѕ 
Ќббд ‘Џж—ед б√ћб «б«” Ќг«г . Ё’бн ≈бм «ббе ЁћЁ г«Ѕ «бЏнд ж«»н÷ ‘Џ— «бд”«Ѕ . жбг« 
«Џ –—д ≈бне д«ѕг«  Џбн г« Ё—Ў гдед ° ’бн ≈бм «ббе ЁЏ«ѕ г«Ѕ «бЏнд ° ж√г« «б‘Џ— 
Ё»ён «»н÷« . жгде« «де «ћ «“ нжг« »ёжг гѕѕж« ≈д”«д« Ќн« Џбн «б√—÷ жџЎже я√де гн  
° ж”√бж« «бёѕн” ‘н∆« гд «бг«б б яЁнде ° жбг« —ћЏж« ≈бм ’«Ќ»ег жћѕже ёѕ г«  Ќёнё… 
° Ё√”—Џж« ≈бм «бёѕн”  «∆»нд Џг« «ё —Ёже ° Ё’бн ≈бм «ббе Ё√Ќн«е . жбг« ‘«Џ  
Ё÷«∆бе «ќ н— √”ёЁ« Џбн гѕнд… д’н»нд ° Ё—Џн —Џн… «бг”нЌ «Ќ”д —Џ«н… ° жЌ—”е« гд 
«б–∆«» «б√—нж”н… ° жя«д √Ќѕ «бгћ гЏнд Ён гћгЏ днён… ”д… 325 г ° жж«Ёё Џбн Ў—ѕ 
ждЁн «—нж” . жбг« Ќ«’— ”«»ж— гбя «бЁ—” гѕнд… д’н»нд ° ћб» «ббе »’б«… е–« «бёѕн” 
Џбн «бћджѕ ”Ќ«»… гд «б“д«дн— ж«бд«гж” ЁћгЌ  «бќнжб ж«бЁнб… ° жёЎЏ  г—«»Ўе« 
ж«дЎбё   Џѕж ед« жед«я ° Ёќ«Ё гбя «бЁ—” ж«— ѕ »ћджѕе Џд «бгѕнд… ° жбг« «ягб 
«бёѕн” ће«ѕе «бЌ”д  днЌ »”б«г .</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1> –я«— г—нг жг—Ћ« √ќ н бЏ«“— Ќ»н» н”жЏ </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— г—нг жг—Ћ« √ќ н бЏ«“— Ќ»н» н”жЏ. ’б« ег« 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «д»« «дѕ—«ж” «»ж «ббнЁ »дё«ѕ… </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” «д»« ≈дѕ—«ж” «»ж «ббнЁ 
»дё«ѕ…. ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
