<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «бЏўнг «д»« «дЎжд»ж” «» ћгнЏ «б—е»«д </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 355 г  днЌ «бёѕн” «бЏўнг яжя» «б»—н… 
° ж√» ћгнЏ «б—е»«д ° «б«д»« √дЎжднж” . жёѕ жбѕ е–« «б»«— ”д… 251 Ён »бѕ ёгд 
«бЏ—ж” ° гд ж«бѕнд џдннд гЌ»нд ббяд«∆” ж«бЁё—«Ѕ ° Ё—»н«е Ён гќ«Ё… «ббе . жбг« 
»бџ Џг—е Џ‘—нд ”д… ° г«  √»ж«е Ёя«д Џбне «д нЏ дн »√ќ е . жЌѕЋ «де ѕќб «бядн”… 
–«  нжг Ё”гЏ ёжб «б”нѕ «бг”нЌ &quot; «д √—ѕ  «д  яжд я«гб« Ё«–е» ж»Џ √гб«яя ж√ЏЎ 
ббЁё—«Ѕ Ёняжд бя яд“ Ён «б”г«Ѕ ж Џ«б « »Џдн &quot; . ЁЏ«ѕ ≈бм »н е г’гг« Џбн  дЁн– 
е–« «бёжб ж«Џ »—е гжће« ≈бне ° Ё«ќ– Ён  ж“нЏ √гж«бе Џбн «бЁё—«Ѕ ж«бг”«янд ° ж”бг 
√ќ е ббЏ–«—м ° жбг няд дў«г «б—е»д… ёѕ ўе— »Џѕ ° »б я«д яб гд √—«ѕ «бжЌѕ… ° н ќ– 
бе гя«д« ќ«—ћ «бгѕнд… . жея–« ЁЏб «бёѕн” «бЏўнг √дЎжднж” . ЌнЋ «Џ “б ббд”я 
ж«бЏ»«ѕ… жя«д «б‘нЎ«д нЌ«—»е ед«я »«бгбб ж«бя”б жќн«б«  «бд”«Ѕ ° жя«д н џб» Џбн 
е–« ябе »ёж… «б”нѕ «бг”нЌ ° ж»Џѕ е–« г÷н ≈бм √Ќѕ «бё»ж— ж√ё«г Ёне ж«џбё »«»е 
Џбне . жя«д »Џ÷ √’ѕё«∆е н√ жд ≈бне »г« нё «  »е . Ёбг« —√н «б‘нЎ«д д”яе жЏ»«ѕ е 
«бЌ«—… ° Ќ”ѕе жећг Џбне ж÷—»е ÷—»« гжћЏ« …  —яе Ў—нЌ« . Ёбг« ¬ н √’ѕё«ƒе 
нЁ ёѕжде ° жћѕже Џбн е–« «бЌ«б ° ЁЌгбже ≈бм «бядн”… ° ж≈– жћѕ дЁ”е  г«Ћб ≈бм 
«б‘Ё«Ѕ ёбнб« Џ«ѕ ≈бм гя«де «б«жб . ЁЏ«жѕ «б‘нЎ«д гЌ«—» е »√‘я«б г джЏ… Ён ’ж—… 
жЌж‘ ж–∆«» ж«”жѕ жЋЏ«»нд жЏё«—» ° жя«д н’ж— бе «д яб« где« нег бнг“ёе . √г« 
«бёѕн” Ёя«д не“« »ег ё«∆б« : бж я«д бяг Џбн ”бЎ«д бя«д ж«Ќѕ гдяг няЁн бгЌ«—» н . 
жЏдѕ –бя я«дж« н ж«—жд гд √г«ге я«бѕќ«д ° ≈– √ЏЎ«е «б—» «бџб»… Џбн «б‘нЎ«д . 
жя«д н —дг »е–« «бг“гж— : &quot; нёжг «ббе . н »ѕѕ √Џѕ«ƒе жне—» г»џ÷же гд √г«г жћее &quot; 
. жя«д нЏѕ бдЁ”е гд «бќ»“ г« няЁне ” … «‘е— я«гб… . жбг н”гЌ б√Ќѕ »«бѕќжб ° »б 
я«д нёЁ ќ«—ћ« жн” гЏ бд’«∆Ќе . жёѕ «” г— «бёѕн” Џбн е–« «бЌ«б Џ‘—нд ”д… жеж 
н Џ»ѕ »д”я Џўнг . Ћг г÷н »√г— «б—» ≈бм «бЁнжг жЋ»  «б«ќж… «б–нд я«дж« ед«я Ћг 
Џ«ѕ ≈бм ѕн—е. жЁн “гд «б«” ‘е«ѕ  «ё «д н’н— ‘енѕ« ° Ё —я ѕн—е жг÷н ≈бм 
«б≈”ядѕ—н… ° жя«д нЁ ёѕ «бг”ћжднд Џбн «”г «бг”нЌ жнЏ“нег . Ёбг« —√н где «бЌ«яг 
«бгћ«е—… »«б”нѕ «бг”нЌ жЏѕг «бг»«б«… ° √г— «д б« нўе— »«бгѕнд… гЎбё« . жбяд 
«бёѕн” бг нЏ»« »«б еѕнѕ ° жя«д нжћее жнЌ«ће ° бЏбе н”жёе ббЏ–«» ж«б«” ‘е«ѕ ° 
жбяд б«д «б—» ЌЁўе бгдЁЏ… «бяЋн—нд Ёёѕ  —яе «бЌ«яг ж‘«де .ж » ѕ»н— гд «ббе —ћЏ 
«бёѕн” ≈бм ѕн—е жяЋ— «б–нд н —ѕѕжд Џбне жн”гЏжд  Џ«бнге . ж—√н «д –бя н‘џбе Џд 
«бЏ»«ѕ… ° Ё«ќ– н жџб Ён «б’Ќ—«Ѕ «б‘—ён… ° жг÷н гЏ ёжг √Џ—«» ≈бм ѕ«ќб «б»—н… Џбн 
г”н—… Ћб«Ћ… «н«г ° ЌнЋ жћѕ Џнд г«Ѕ ж»Џ÷ «бдќнб Ё«ќ «— –бя «бгж÷Џ ж√ё«г Ёне ° 
жя«д «бЏ—» н√ жд ≈бне »«бќ»“ . жя«д »«б»—н… жЌж‘ яЋн—… Ў—ѕе« «б—» гд ед«я гд 
«ћбе . жЁн »Џ÷ «б√н«г я«д н–е» ≈бм «бѕн— «бќ«—ћн ° жнЁ ёѕ «б«ќж… «б–нд ед«я Ћг 
нЏжѕ ≈бм «бѕн— «бѕ«ќбн . ж»бџ ’н е ≈бм «бгбя ё”ЎдЎнд «бгЌ» бб≈бе ° Ёя » ≈бне 
нг ѕЌе ° жнЎб» где «д н’бн Џде . ЁЁ—Ќ «б«ќж… »я «» «бгбя . √г« еж Ёбг нЌЁб »е 
жё«б бег : еж–« я » «ббе гбя «бгбжя ж—» «б√—»«»  ж’нд« яб нжг ждЌд б« дб Ё  
≈бне« ° »б дЏ—÷ Џде« ° ж»≈бЌ«Ќ «б«ќж… Џбне ё«∆бнд «д «бгбя ё”ЎдЎнд гЌ» ббядн”… ° 
ё»б «д ня » бе ќЎ«»« »«—яе Ёне ° Ў«б»« ”б«г «бггбя… ж«бядн”… . ж«Џ —«е «бгбб –«  
нжг Ё”гЏ ’ж « нёжб бе : «ќ—ћ ќ«—ћ« ж«дў— . Ёќ—ћ ж—√н гб«я« г ж‘Ќ« »“д«— ’бн» 
гЋ«б «б≈”янг «бгёѕ” ° жЏбн —√”е ёбд”ж… ° жеж ћ«б” н÷Ё— ° Ћг нёжг бн’бн ° Ћг нћб” 
бн÷Ё— «н÷« . ж√ «е ’ж  нёжб бе : н« √дЎжднж” «ЁЏб ея–« ж√д   ” —нЌ . Ё« ќ– бдЁ”е 
е–« «б“н гд –бя «бжё  ж’«— нЏгб «б÷Ён—… жбг нЏѕ «бгбб . ж д»√ Џд «б«÷Ўе«ѕ «б–н 
н”Ќб »«бядн”… ж ”бЎ «бе—«Ўё… Џбне« ° Ћг √Џ«ѕ е« ≈бм Ќ«б е« «б√жбм ° жЏбн «дё÷«Ѕ 
«б“г«д жбг« “«—е «бёѕн” гё«—нж” «б»”е “н «б—е»д… ж√д»«е »г« н”яжд где . жбг« ѕд  
«н«г жЁ«… «бёѕн” «б«д»« »жб« √жб «б”ж«Ќ ° г÷н ≈бне «бёѕн” √дЎжднж” ° ж«е г »е 
жяЁде »Ќб… √еѕ«е« ≈бне «бёѕн” √Ћд«”нж” «б—”жбн «б»«»« «бЏ‘—жд. жбг« ‘Џ— «бёѕн” 
√дЎжднж” »ё—» дн«Ќ е ° √г— √жб«ѕе «д нќЁж« ћ”ѕе ° ж«д нЏЎж« Џя«“е бгё«—нж” ° 
ж«бЁ—ж… б√Ћд«”нж” ° ж«бгбжЎ… «бћбѕ б”—«»нжд  бгн–е . Ћг —ёѕ ггѕѕ« Џбн «б√—÷ 
ж«”бг «б—жЌ ° Ё бё е« ’ЁжЁ «бгб«∆я… ж«бёѕн”нд . жЌгб е« ≈бм гж÷Џ «бдн«Ќ «бѕ«∆г . 
жёѕ Џ«‘ е–« «бёѕн” г«∆… жќг” ”дж«  ° гћ«еѕ« Ён ”»нб «бёѕ«”… ж«бЎе— . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
