<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”  нгжЋ«ж” √”ёЁ «Ё””  бгн– «бёѕн” »жб” «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 97 г «” ‘еѕ «бёѕн”  нгжЋ«ƒ” «б—”жб . 
жёѕ жбѕ »»бѕ… б” —… гд √Џг«б бня«ƒдн… »¬”н« «’џ—н гд √» нжд«дн нЏ»ѕ «бяж«я» ° 
ж√г нежѕн… «”ге« «Ёднян. жбг« »‘— »жб” «б—”жб Ён б” —… ° ж”гЏ е–« «бёѕн”  Џ«бнге 
° ж—√н «б¬н«  «б н я«д н’дЏе« «ббе Џбн нѕне ¬гд ж«Џ гѕ ж—Ё÷ «бе… √»не ж —я ‘—нЏ… 
√ге . Ћг   бг– б»жб” «б—”жб ж »Џе Ён √”Ё«—е ° ж‘«—яе Ён ‘ѕ«∆ѕе . жЁн ”д… 53 г 
√ё«ге √”ёЁ« Џбн √Ё”” жг« ћ«ж—е« гд «б»б«ѕ . Ё»‘— Ёне« »«б”нѕ «бг”нЌ ж—ѕ яЋн—нд 
≈бм «б≈нг«д жЏгѕег . Ћг »‘— Ён гѕд яЋн—… . жя » ≈бне «б—”жб »жб” —”«б «д «б√жбм 
”д… 65 ж«бЋ«дн… ё»б ”д… 97 г »ёбнб ° нЌЋе Ёнег« Џбн гѕ«жг… «б Џбнг ° жнЏ—Ёе »г« 
нћ» «д няжд Џбне «б√”ёЁ ж«бё” ж«б‘г«” ж«б√—гб… ° жнЌ–—е гд «б√д»н«Ѕ «бя–»… ° 
жнж’не ≈б« н÷Џ нѕе Џбн √Ќѕ »Џћб… ° »б »Џѕ «бЁЌ’ ж«б«ќ »«— ° жѕЏ«е «»де жЌ»н»е. 
жёѕ √—”б Џбн нѕе √—»Џ —”«∆б : «б√жбм «б—”«б… «б√жбм ≈бм яж—дЋж” ° ж«бЋ«дн… ≈бм 
Ёнб»н ° ж«бЋ«бЋ… ≈бм  ”«бжднян ж«б—«»Џ… ≈бм «бЏ»—«дннд. жёѕ —Џн е–« «бёѕн” —Џн… 
«бг”нЌ «Ќ”д —Џ«н… ° ж√д«— «бЏёжб » Џбнге ж д»нее ж“ћ—е ° жѕ«жг Џбн  »ян  «бнежѕ 
ж«бнжд«дннд ° ЁЌ”ѕже ж ћгЏж« Џбне жўбж« н÷—»жде »«бЏ’н Ќ м г«  Ён √Ё”” Ё«ќ– 
«бгƒгджд ћ”ѕе жѕЁдже . ’б« е  яжд гЏд« «гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« ян—б” «б—«»Џ «»м «б≈’б«Ќ «б110 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б«» «бЏўнг «б«д»« ян—б” «б—«»Џ »«»« 
«б≈”ядѕ—н… «бЏ«‘— »Џѕ «бг«∆… . жёѕ жбѕ е–« «б«» »»бѕ… «б’ж«гЏ… «б‘—ён… гд √Џг«б 
ћ—ћ« гд √»жнд  ённд Ќж«бн ”д… 1816 г ° ж√”гн«е ѕ«жѕ »«”г ћѕ √»не ° ж«Џ дн ж«бѕе 
» —»н е ж Џбнге . жЁн «бЋ«дн… ж«бЏ‘—нд гд Џг—е ё’ѕ ѕн— «бёѕн” √дЎжднж” б“еѕе Ён 
√»«Ўнб «бЌн«… . жед«я ”бя Ў—нё «бЁ÷нб… ж«бд”я ° гг« ћЏб «бё” √Ћд«”нж” «бёбж’дн ° 
—∆н” «бѕн— жё ∆– «д нб»”е Ћж» «б—е»д… ° Ёѕ√» гд– –бя «бЌнд Џбн «бѕ—” ж«бгЎ«бЏ… . 
ж»Џѕ ”д нд гд  —е»е  днЌ —∆н” «бѕн— ° Ё«ћгЏ «б—е»«д Џбн «ќ н«— е–« «б«» —∆н”« ° 
Ё—”ге «б«д»« »Ў—” «бћ«жбн «б»«»« «бг∆… ж«б «”Џ ё”« жЏнде —∆н”« Џбн «бѕн— ° Ё«е г 
»‘∆жд «бѕн— ж«б—е»«д «»бџ «е г«г . жя«д Ќ«ѕ «б–я«Ѕ жЏбн ё”Ў ж«Ё— гд «б≈бг«г 
»«бг”«∆б «бѕндн… ° жб–бя Ё«де бг« д‘» ќб«Ё »нд «б√Ќ»«‘ Ён »Џ÷ «б√гж— «бЏё«∆ѕн… ° 
«” ѕЏ«е «б«» «б»Ў—н—я «б«д»« »Ў—” «бћ«жбн ° жябЁе »«б–е«» ≈бм «б»б«ѕ «бЌ»‘н… бЁ÷ 
е–« «бд“«Џ . Ёё«г »гег е ќн— ён«г . жЏ«ѕ «б«» ѕ«жѕ гд «бЌ»‘… Ён нжг «б”»  13 
нжбне гд ”д… 1853 г жя«д ёѕ  днЌ «б»«»« »Ў—” «бћ«жбн Ён 15 √»—нб ”д… 1852 г . 
жЏдѕ «б‘—жЏ Ён «ќ н«— ќбЁ бе ° «ќ бЁ  √—«Ѕ «б‘Џ» ° Ё«б»Џ÷ «ќ «— «б«» ѕ«жѕ ° 
ж«б»Џ÷ «ќ «— џн—е . Ћг «” ё— «б—√н Џбн —”«г е гЎ—«д« Џ«г« ”д… 1853 г . ж«” г— 
”д… ж‘е—нд ° «ўе— ќб«бе« гд Ќ”д «б ’—Ё ° г« ћЏбе √еб« б√д нё«г »Ў—н—я« ° Ё г  
—”«г е Ён 28 »‘д” ”д… 1571 ‘ ( 1854 г ) . жёѕ «Ё—џ ё’«—н ћеѕе Ён ”»нб  е–н» 
«б‘»«д ж Џбнгег . Ёёѕ ≈д‘«Ѕ «бгѕ—”… «бё»Ўн… √я»—н »«б»Ў—н—ян… ° жЁ Ќ гѕ—”… √ќ—м 
Ён Ќ«—… «б”ё«ннд ж‘ѕѕ Ён  Џбнг «ббџ… «бё»Ўн… Ёнег« ° яг« «‘ —н гЎ»Џ… я»н—… Ў»Џ 
Ёне« Џѕ… я » яд”н… . жЏгжг« Ё«д ≈бне н—ћЏ «бЁ÷б Ён  ёѕг «б√ё»«Ў ° жёѕ еѕг ядн”… 
«б»Ў—н—ян… «бёѕнг… ж‘нѕ џн—е« ° жбяде бг н гяд гд ≈ г«ге« б џн»е Ён «б»б«ѕ 
«бЌ»‘н… ббг—… «бЋ«дн… . жя«д е–« «бЌ»— «бЏўнг Џ«бг« ‘ѕнѕ «б«Џ ’«г »ёж«днд 
«бядн”… ° жя«д гЌ”д« –« Џд«н… ‘ѕнѕ… »–жн «бЌ«ћ… жгЌ»ж»« гд —Џн е ° ж днЌ Ён 23 
Ўж»… ”д… 1577‘ ( 1861 г ) .</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
