<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… ж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” џ—нџж—нж” «ќ «бёѕн” »«”нбнж” «бя»н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 396 г  днЌ «бёѕн” џ—нџж—нж” √ќ «бёѕн” 
»«”нбнж” «бя»н— . я«д е–« «б«» «бЏўнг гЏ «ќж е гд –жн «бЁ÷нб… ° яг« я«д »бнџ« Ён 
Џбг «бгдЎё ж«ббџ… «бнжд«дн… ° жя«д ‘ѕнѕ «бџн—… Џбн «б√г«д… «бг” ёнг… . жбг« Џ—Ё  
Џде е–е «б’Ё«  «б’«бЌ… ж«бќб«б «бЌ”д… «ќ н— жџг« Џде б— »… «б√”ёЁн… . Ё—”г Џбн 
гѕнд… дн”” ° Ё—Џн —Џн… «бг”нЌ «б н √ƒ гд Џбне« «Ќ”д —Џ«н… ° ЌнЋ √÷«Ѕ «бдЁж” 
»гж«Џўе жг’дЁ« е ° ж‘—Ќ «яЋ— «б√”Ё«— «бгёѕ”… . жёѕ дЁн ° жбяде Џ«ѕ »√г— «бгбя 
Ћ«ƒѕ”нж” «бя»н— ≈бм дн”” ”д… 378 г“ жбг« «ћ гЏ «б√»«Ѕ «бг∆… ж«бќг”жд »гѕнд… 
«бё”ЎдЎндн… ”д… 381 »”»» е—Ўё… гёѕжднж” »Ў—н—яе« ° »«г— «бгбя Ћ«ƒѕ”нж” ° я«д е–« 
«б«» √Ќѕ «бЌ«÷—нд . жёѕ √ЁЌг е–« «б«» ”»бнж” жгёѕжднж” ж√»жбнд«—ж” гЁдѕ« √—«Ѕег 
«бяЁ—н… яг« Ёб »”нЁ ќЎ»е Ќћћ «бгбЌѕнд . жёѕ ёнб Џде «де Џдѕг« я«д н’бн «бёѕ«” 
«б≈бен я«д н—н «б‘«—ж»нг Џбн «бг–»Ќ . жбг« ягб  бе Ћб«Ћ жЋб«Ћжд ”д… Ён «б√”ёЁн… 
° ¬ н ≈бне √ќже «бёѕн” »«”нбнж” бнЁ ёѕе . б√де я«д ёѕ г—÷ гд яЋ—… «бд”я ° Ё бё«е 
»Ё—Ќ . жбг« Џ“г «бёѕн” џ—нџж—нж” «д нёнг «бёѕ«” ° √ќ– е џЁж… ° жўе—  бе «б”нѕ… 
«бЏ–—«Ѕ жё«б  бе «бнжг ” √ н ≈бнд« . жёѕ  днЌ Ён дЁ” «бнжг ° Ё’бн Џбне √ќже 
«бёѕн” »«”нбнж” жѕЁдже »≈я—«г ћ“нб . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« 
«гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… «нб«—н… «»д… «бгбя “нджд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… «б»«—… ≈нб«—н… «»д… «бгбя 
“нджд «б–н я«д √—Ћж–я”н« гЌ»« ббядн”… . жбг н—“ё ”жн ≈нб«—н… ж√ќ « бе« «”ге« 
Ћ«ƒ»” « ° Ёе–»ег« √»жег« жЏбгег« √’жб «бѕнд «бёжнг . жд‘√  ≈нб«—н… Џбн Ќ» «бжЌѕ… 
жќЎ— Џбн »«бе« Ёя— «б—е»д… жб»«” «б≈”янг . Ёќ—ћ  гд »б«Ў √»не« ж “нд  »“н «б—ћ«б 
ж√   ≈бм ѕн«— г’— ЌнЋ я«д Џг—е« жё ∆– Ћг«дн Џ‘—… ”д… . жгд ед«я ё’ѕ  »—н… «бёѕн” 
гё«—нж” ° жё«»б  —ћб« ёѕн”« «”ге «б«д»« »гжне жЏ—÷  Џбне —џ» е« Ён «б—е»д…° 
ж —е»  »«”г «б—«е» ≈нб«—н . ж»Џѕ Ћб«Ћ ”днд Џ—Ё «бёѕн” «б«д»« »гжне √де« ≈нб«—н… 
«»д… «бгбя “нджд ° Ёя г √г—е« жћЏбе« Ён гџ«—… жя«д нЁ ёѕе« гд Ќнд б√ќ—° ЌнЋ 
√ё«г  ќг” Џ‘—… ”д… . ж≈– бг  ўе— бе« бЌн… ° ўд «б‘нжќ «де« ќ’н Ёя«дж« нѕЏжде« &quot; 
≈нб«—н «бќ’н &quot; . √г« √ќ е« Ћ«ƒ»” « Ёёѕ «Џ —«е« ‘нЎ«д —ѕнЅ ° ж«дЁё Џбне« ж«бѕе« 
г«б« яЋн—« ѕжд ћѕжн. ж√ќн—« √н‘«— Џбне —ћ«б »б«Ўе «д н—”бе« ≈бм ‘нжќ ‘нен  ° б«д 
’н  ёѕ«”«ег я«д ёѕ »бџ яб «б»б«ѕ «б—жг«дн… . Ё√—”бе« гЏ √Ќѕ Џўг«Ѕ «бггбя…  —«Ёёе 
Ќ«‘н… гд «бћдѕ ж«бќѕг ° ж”бге я «»« ≈бм ‘нжќ «б»—н… н»Ћег ¬бге ° жн–я— бе« «д 
«ббе  Џ«бн ёѕ —“ёе «»д нд ° ж«Ќѕ… ќ—ћ  жбг  Џѕ жб« нЏбг гя«де« жб« √ќ»«—е« ° 
ж«б√ќ—м ёѕ «Џ —«е« ‘нЎ«д —ѕнЅ нЏ–»е« ѕж«г« . жя«д н гдн «д няжд бе »е« Џ“«Ѕ Џд 
√ќ е« ° жн”√бег «б’б«… Џбне« бн‘Ёне« «б—» гг« ёѕ √бг »е« . Ёбг« ж’б  «б√гн—… 
»Ќ«‘н е« »—н… ‘нен  жё—« «б‘нжќ я «» «бгбя ° ж’бж« Џбне« √н«г« яЋн—… Ёбг  »—« . 
ж√ќн—« ё—— —√н «б√»«Ѕ «д н√ќ–е« «бёѕн” ≈нб«—н «бќ’н &quot; ≈нб«—н… √ќ е« &quot; жн’бн 
Џбне« Ё«г дЏ . жбяд «б‘нжќ √б“гже Ё√ќ–е« ° жёѕ Џ—Ё  «бёѕн”… «де« √ќ е« ж√г« ен 
Ёбг  Џ—Ёе« . Ёя«д  ≈нб«—н…  Џ«дё √ќ е« ж ё»бе« ж ќ—ћ Ё »ян яЋн—« . ж»Џѕ «н«г 
ёбнб… »—∆  √ќ е« гд г—÷е« Ё√ќ–е« «бёѕн” ≈бм «б‘нжќ жё«б бег : »’бж« яг √не« 
«б¬»«Ѕ ёѕ же»е« «ббе «б‘Ё«Ѕ . Ё√Џ«ѕже« ≈бм ж«бѕе« »”б«г . Ёбг« ж’б  ≈бне Ё—Ќ гЏ 
яб √еб «бё’— бЏжѕ е« «бнег ”«бг… ° ж‘я—ж« «б”нѕ «бг”нЌ яЋн—« ж»Џѕ –бя ”√бе« : 
янЁ я«д Ќ«бе« Ён »—н… ‘нен  њ Ёё«б  : «д «бёѕн” ≈нб«—н «б–н ‘Ё«е« ° Ћг Ќя  бе 
«бё’… я«гб… ° Ё”«ж— е «б‘яжя Ён –бя «б—«е» ° ж√—”б ≈бм «б‘нжќ нЎб» ≈—”«б «бёѕн” 
≈нб«—н «б–н √»—« «»д е бнд«б »—я е . жбг« √г—е «б‘нжќ »«б–е«» ≈бне »ян »я«Ѕ Ќ«—« 
√г«г «б‘нжќ г ж”б« ≈бнег «д нЏЁже гд «б–е«» . Ёё«бж« бе е–« гбя »«— гЌ» ббядн”… 
«бгёѕ”… ° ж«бж«ћ» нЌ г Џѕг гќ«бЁ е яг« √ж’ д« «бя » . ж»Џѕ ћеѕ –е» ≈бм «бгбя 
Ё”бг Џбне еж жгд гЏе . Ћг «ќ бн «бгбя ж«бгбя… »е жё«б« : янЁ яд  √не« «бёѕн” 
 Џ«дё «б√гн—… њ Ёё«б бег« «б—«е» «Ќ÷—ж« бн «б≈дћнб ж Џеѕ« бн √дяг« б«  Ќжб« ѕжд 
Џжѕ н ≈бм «б»—н… ≈–« √ћ» яг« ≈бм Ўб»яг« . Ё«Ќ÷—« бе «б≈дћнб ж Џеѕ« бе яг« √—«ѕ ° 
Ё√ћ«»ег« ≈бм Ўб»ег« ° жЏ—Ёег« »дЁ”е ё«∆б« : «д« &quot; «»д яг« √нб«—н… &quot; ° Ћг —ж  
бег« Ќ«бе« гд нжг ќ—жће« ≈бм  бя «ббЌў… ° ЁЏб« ’ж  ж«бѕне« »«б»я«Ѕ ° жЌѕЋ е—ћ 
яЋн— Ён «бё’— ° жгяЋ  Ћб«Ћ… «‘е— ° Ћг √—«ѕ  «бЏжѕ… ≈бм ЌнЋ я«д  ° Ёбг нЎбё«е« 
≈б« »Џѕ «д –я— ег« »«бЏеѕ «б–н ёЎЏ«е бе« . жя » «бгбя ≈бм ж«бн г’— н√г— «д н—”б 
≈бм «б»—н… яб Џ«г г«∆… ≈—ѕ» ёгЌ ж” г«∆… ё”Ў “н  жяб г« нЌ «ћ ≈бне —е»«д «бѕн— . 
жёѕ «е г «бгбя »»д«Ѕ «бёб«бн яг« »дн ё’—« »ѕнЏ« »ѕн— «бёѕн” гё«—нж” . жгд– –бя 
«бЌнд «“ѕ«ѕ Џѕѕ «б—е»«д Ён  бя «б»—н… . √г« «бёѕн”… ≈нб«—н… Ёёѕ √ё«г  »Џѕ Џжѕ е« 
гд Џдѕ √»не« ≈бм «б»—н… ќг” ”дж«  ° Ћг  днЌ  »”б«г ° жбг нЏбг √Ќѕ «де« я«д  Ё «… 
≈б« »Џѕ дн«Ќ е« . ’б« е«  яжд гЏд« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
