<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ 49 ‘енѕ« ‘нжќ ‘не«  </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д «” ‘е«ѕ «б ”Џ… ж«б√—»Џнд ё”н”« ‘нжќ 
‘нен  жг— ндж” —”жб «бгбя ж«»де . ж–бя «д «бгбя Ћ«ƒѕ”нж” «б’џн— «»д «бгбя 
√—я«ѕнж” бг н—“ё жбѕ« . Ё√—”б ≈бм ‘нжќ ‘нен  нЎб» ≈бнег «д н”√бж« «ббе бян нЏЎне 
«»д« . Ёя » ≈бне «бёѕн” «н”н–ж—ж” я «»« нЏ—Ёе Ёне «д «ббе бг н—ѕ «д няжд бе д”б 
н‘ —я гЏ √—»«» «б»ѕЏ »Џѕе . Ёбг« ё—« «бгбя я «» «б‘нќ ‘я— «ббе ° бяд √‘«— Џбне 
ёжг «д н “жћ «г—√… √ќ—м бн—“ё где« д”б« н—Ћ «бгбя гд »Џѕе . Ё√ћ«»ег ё«∆б« : ≈ддн 
б« «ЁЏб ‘н∆« џн— г« √г— »е ‘нжќ »—н… ‘нен  . Ћг √жЁѕ —”жб« гд ё»бе «”ге г— ндж” 
бн” ‘н—ег Ён –бя . жя«д бг— ндж” жбѕ «”ге –нж” √ ’Ќ»е гЏе бб“н«—… ж«б »—я гд 
«б‘нжќ . Ёбг« ж’б« жё—« «б‘нжќ я «» «бгбя ° жя«д «бёѕн” «н”н–ж—ж” ёѕ  днЌ ° 
«ќ–ж« «б—”жб ж–е»ж« »е ≈бм ЌнЋ нжћѕ ћ”ѕе жд«ѕж« ё«∆бнд н« √»«д« ёѕ ж’б я «» гд 
«бгбя Ё»г«–« дћ«ж»е . Ё√ћ«»ег ’ж  гд «бћ”ѕ «бЎ«е— ё«∆б« : г« ёб е ё»б« √ёжбе 
«б¬д ° жеж «д «б—» б« н—“ёе жбѕ« н‘ —я гЏ √—»«» «б»ѕЏ Ќ м жбж  “жћ Џ‘— д”«Ѕ ° 
Ёя » «б‘нжќ я «»« »–бя ббгбя . жбг« √—«ѕ «б—”жб «бЏжѕ… ° џ«— «б»—»— Џбн «бѕн— ° 
ЁжёЁ ‘нќ Џўнг нё«б бе «б«д»« нж√д” жд«ѕн «б«ќж… ё«∆б« еж –« «б»—»— ёѕ «ё»бж« 
бё бд« ° Ёгд √—«ѕ «б«” ‘е«ѕ ЁбнёЁ ° жгд ќ«Ё Ёбнб ћ∆ ≈бм «бё’— ° Ё«б ћ√ «б»Џ÷ ≈бм 
«бё’— ° ж»ён гЏ «б‘нќ Ћг«дн… ж√—»Џжд ° Ё–»Ќег «б»—»— ћгнЏ« ° жя«д г— ндж” ж«д»е 
гд“жн«д Ён гя«д ° ж ЎбЏ «б«»д ≈бм Ёжё Ё—√н «бгб«∆я… н÷Џжд «б√я«бнб Џбн —ƒж” 
«б‘нжќ «б–нд ё бж« ° Ёё«б б√»не : е« √д« √—м ёжг« —жЌ«дннд н÷Џжд «б√я«бнб Џбн 
—ƒж” «б‘нжќ Ё√д« г«÷ б√ќ– бн ≈ябнб« гЋбег ° Ё√ћ«»е √»же : ж√д« √н÷« «–е» гЏя н« 
≈»дн . ЁЏ«ѕ «б«Ћд«д жўе—« бб»—»— Ёё бжег« жд«б« ≈ябнб «б‘е«ѕ… . ж»Џѕ –е«» «б»—»— 
д“б «б—е»«д гд «бё’— ж«ќ–ж« «б√ћ”«ѕ жж÷Џже« Ён гџ«—… ж’«—ж« н— бжд жн”»Ќжд 
√г«ге« яб бнб… . жћ«Ѕ ёжг гд «б» «джд ж«ќ–ж« ћ”ѕ «б«д»« нж√д” ° ж–е»ж« »е ≈бм 
»бѕег . ж»Џѕ “г«д √Џ«ѕе «б‘нжќ ≈бм гя«де ° жя–бя √ м ёжг гд «бЁнжг ж”—ёж« ћ”ѕ 
–нж” «»д г— ндж” ° жЏдѕг« ж’бж« »е ≈бм »Ќн—… «бЁнжг ° √Џ«ѕе гб«я «б—» ≈бм ЌнЋ 
ћ”ѕ √»не . жёѕ √—«ѕ «б√»«Ѕ Џѕ… г—«  дёб ћ”ѕ «б’»н гд ћж«— √»не Ёбг нгядег . 
жя«дж« бяг« дёбже нЏжѕ ≈бм гя«де . жёѕ ”гЏ √Ќѕ «б√»«Ѕ Ён —ƒн« «ббнб гд нёжб 
”»Ќ«д «ббе . дЌд бг дЁ —ё Ён «бћ”ѕ жб« Џдѕ «бг”нЌ «н÷« ° Ёбг«–«  Ё—ёжд »нд 
√ћ”«ѕд« њ . жбг« «“ѕ«ѕ «б«÷Ўе«ѕ ж ж«б  «бџ«—«  ж«б ќ—н» Ён «б»—н… ° дёб «б√»«Ѕ 
«б√ћ”«ѕ ≈бм гџ«—… »дже« бег »ћж«— ядн”… «бёѕн” гё«—нж” . жЁн “г«д «б«д»« 
Ћ«ƒѕ”нж” «б»«»« «бЋ«бЋ ж«бЋб«Ћнд »дж« бег ядн”… . жбг« √ м «б«д»« »дн«гнд «б»«»« 
«бЋ«гд ж«бЋб«Ћжд ≈бм «б»—н… ° — » бег Џнѕ« Ён «бќ«г” гд √г‘н— жеж нжг дёб 
√ћ”«ѕег ≈бм е–« «бядн”… . жгЏ г—ж— «б“гд  еѕг  ядн” ег Ёдёбжег ≈бм ≈Ќѕм «бёб«бн 
Ќ м “г«д «бгЏбг ≈»—«енг «бћже—н Ё»дн бег ядн”… Ќж«бн √ж«ќ— «бё—д «бЋ«гд Џ‘— 
ббгнб«ѕ ждёбж« «б√ћ”«ѕ ≈бне« . жб« “«б  гжћжѕ… ≈бм «бнжг »ѕн— «бёѕн” гё«—нж” . 
√г« «бёб«н… «б н я«дж« »е« ЁгЏ—жЁ… ≈бм «бнжг »ёб«н… &quot;√егне «»”н &quot; ( √н «б ”Џ… 
ж«б√—»Џнд ) ’б« ег  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »ћж‘ </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— 
«” ‘е«ѕ «бёѕн” »ћж‘ . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… «д”Ў«”н… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… √д”Ў«”н… . же–е я«д  гд «Џ—ё 
«бЏ«∆б«  »гѕнд… «бё”ЎдЎндн… . жб√де« я«д  ћгнб… ж–«  √ќб«ё Ќгнѕ… ° Ёёѕ Ўб»е« 
«бгбя нж” ндн«дж” бн “жће« . Ё√»  жг÷  Ё√Џбг  “жћ… «бгбя »–бя . Ё√—”б е« ≈бм 
«б≈”ядѕ—н… Џбн ”Ёнд… ќ«’… ° жед«я »д  бе« ѕн—« ќ«—ћ «бгѕнд… ”гн »«”ге« . жбг« 
Џбг «бгбя »√г—е« √—”б Ён Ўб»е« . Ёе—»  ≈бм »—н… ‘нен  г ‘»е… »√Ќѕ «б√г—«Ѕ . 
ж«ћ гЏ  »«б√д»« ѕ«дн«б ёг’ «б»—н… ж√ЎбЏ е Џбн √г—е« . Ё√ м »е« ≈бм гџ«—… ° ж√г— 
√Ќѕ «б‘нжќ «д нгб« бе« ћ—… г«Ѕ г—… яб √”»жЏ ° жн —яе« Џдѕ »«» «бгџ«—… жнд’—Ё . 
Ё√ё«г  Џбн е–« «бЌ«б 28 ”д… ѕжд «д нЏбг √Ќѕ «де« «г—√… . жя«д   я » √Ёя«—е« Џбн 
‘ёЁ… гд «бќ“Ё ж ÷Џе« Џбн »«» «бгџ«—… ° Ён√ќ–е« «б‘нќ «б–н я«д нЌ÷— бе« «бг«Ѕ ѕжд 
«д нЏ—Ё г« еж гя ж» Ёне« жнЏЎне« ббёѕн” ѕ«дн«б . жЁн »Џ÷ «б√н«г √ м »«б‘ёЁ… ≈бм 
«б‘нќ Ёбг« ё—«е« »ян жё«б б бгн–е ёг »д« дж«—н ћ”ѕ «бёѕн” «б–н Ён «бгџ«—… «б —«» 
. Ёбг« ѕќбж« ≈бне« ж »«—яж« гд »Џ÷ег . ё«б  бб√д»« ѕ«дн«б гд «ћб «ббе б«  яЁдн 
≈б« »«б–н Џбн Ћг ’б  жжѕЏ ег ж днЌ  »”б«г . Ё»ян« Џбне« ж«е г« »ѕЁде« . Ёбг« 
 ёѕг «б бгн– бняЁде« Џ—Ё «де« «г—√… Ё Џћ» ж”я  . ж»Џѕ «д ѕЁд«е« жЏ«ѕ« ≈бм 
гя«дег« ќ— «б бгн– √г«г «бёѕн” ѕ«дн«б ё«∆б« . гд «ћб «ббе н« √»н Џ—Ёдн «бќ»— 
б√дн —√н  «де« «г—√… . ЁЏ—Ёе «б‘нќ ё’ е« ж√де« гд »д«  √г—«Ѕ «бё”ЎдЎндн… ° жянЁ 
«де« ”бг  дЁ”е« ббг”нЌ °  «—я… гћѕ е–« «бЏ«бг «бЁ«дн 
.</p>
<p $text_ar_2>’б« е«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
