<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… г—нг «бЌ»н”… «бд«”я… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… г—нг «бЌ»н”… «бд«”я…. жёѕ я«д 
ж«бѕе« гд √‘—«Ё гѕнд… «б≈”ядѕ—н… . жЎб»е« яЋн—жд гд √»д«Ѕ Џўг«Ѕ «бгѕнд… бб“ж«ћ 
Ёбг  ё»б ° жбг«  жЁн ж«бѕе« ж“Џ  яб г«  —я«е бе« Џбн «бЁё—«Ѕ ж«бг”«янд . ж«Ќ Ёў  
»ћ“Ѕ н”н— где ° Ћг ѕќб  √Ќѕ √ѕн—… «бЏ–«—м «б н »ў«е— «б≈”ядѕ—н… жб»”  Ћж» 
«б—е»д… ° ж√ћеѕ  дЁ”е« »Џ»«ѕ«  яЋн—… гѕ… ќг” Џ‘—… ”д… ° Ћг б»”  «б≈”янг «бгёѕ” ° 
ж« ќ–  бе« Ћж»« гд «б‘Џ— . Ћг «” √–д  —∆н”… «бѕн— ° жЌ»”  дЁ”е« Ён ёб«н е« ° 
ж√џбё  »«»е« Џбне« ° жЁ Ќ  Ёне« Ў«ё… ’џн—…   д«жб где« Ќ«ћ е« . жёѕ ё÷  Ён е–е 
«бёб«н… «Ћд нд жЏ‘—нд ”д… ° я«д   ’жг ќб«бе« нжгнд нжгнд ° жЁн «н«г «б«—»Џнд 
«бгёѕ”… я«д   ’жг ж ЁЎ— яб Ћб«Ћ… «н«г Џбн ёбнб гд «б»ёжб «бг»бб…. жЁн «бнжг 
«бЌ«ѕн Џ‘— гд ‘е— Ўж»… ° Ўб»  ёбнб« гд «бг«Ѕ «бгёѕ” жџ”б  нѕне« жжћее« ° Ћг 
 д«жб  гд «б√”—«— «б≈бен… ж‘—»  гд «бг«Ѕ «бгёѕ” . жг—÷  Ёб“г  Ё—«‘е« ≈бм «бЌ«ѕн 
ж«бЏ‘—нд гд ‘е— Ўж»… . ЌнЋ  д«жб  «б√”—«— «б≈бен… «н÷« ж«” ѕЏ  «б√г «б—∆н”… 
ж»ён… «б√ќж«  ° жжѕЏ ед Џбн «д нЁ ёѕде« »Џѕ Ћб«Ћ… «н«г . Ёбг« я«д «бнжг «б—«»Џ 
ж«бЏ‘—жд гд ‘е— Ўж»… ° «Ё ёѕде« Ёжћѕде« ёѕ  днЌ  »”б«г . ЁЌгбде« ≈бм «бядн”… 
ж»Џѕ «б’б«… Џбне« ж÷Џде« гЏ √ћ”«ѕ «бЏ–«—м «бёѕн”«  . ’б« е«  яжд гЏд« «гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »”«ѕе «бё” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бён” »”«ѕн ° жя«д √»же гд «бёѕ” ж√ге 
гд «е—н  ° «»д… √Ќѕ яед… «б√жЋ«д . жёѕ ¬гд  »«б”нѕ «бг”нЌ ° жбг« Ўб» «»д я«ед 
жЋдн ≈д н “жћ »е« . е—»  ≈бм «бён” ° жед«я  “жћ  »г“«—Џ ° ж—“ёег« «ббе »”«ѕн е–« 
° Ё—»н«е Ён ќжЁ «ббе жЌЁў «бж’«н« . жбг« »бџ Џг—е Џ‘—нд ”д…  жЁн ж«бѕе ж —я 
√гж«б« яЋн—… ° Ё«“ѕ«ѕ Ён Џгб «б»— ж«б’ѕё… ° ≈бм «д ’ѕ— √г— ѕёбѕн«дж” »Џ»«ѕ… 
«б√жЋ«д . Ё«д“жн е–« «бёѕн” Ён »н е гб«“г« «бЏ»«ѕ… . Ёд«ѕ«е ’ж  гд «бЏб«Ѕ ё«∆б« 
: бг«–« е–« «б ж«дн њ Ёё«г г”—Џ« ж ёѕг ≈бм «бж«бн ж«Џ —Ё ё«∆б« : «д« д’—«дн ° 
Ё√г— » Џ–н»е »÷—» «б”н«Ў ° ж÷—» —√”е »«бѕ»«»н” жќбЏ √ў«Ё—е жџг” √’«»Џе Ён «бќб 
ж«бћн— . жё÷н Џѕ… «н«г н Ќгб «бЏ–«»«  »’»— ° жя«д «б”нѕ «бг”нЌ н‘Ёне гд ћ—«Ќ« е 
° жёѕ ’дЏ Џѕ… гЏћ“«  . жбг« ÷ћ— где «бж«бн √—”бе ≈бм «бЁнжг гя»б« ° жед«я √ё«г 
ЎЁб« гд «бгж  ° я«д ёѕ ”ёЎ Џбне ћѕ«— я»н— √Ћд«Ѕ жёжЁе »ћж«— Ќ«∆Ў . ж”гЏ »е √”ёЁ 
«бгѕнд… Ё«” Ќ÷—е ж—”ге ё”« . жЏ«ѕ Ёўе— √г«г ж«бн «бЁнжг ЁЏ–»е яЋн—« ° Ћг √—”бе 
≈бм «б≈”ядѕ—н… . жед«я «” ‘еѕ жд«б ≈ябнб «б‘е«ѕ… . Ё«ќ– ћ”ѕе «бёѕн” нжбнж” 
«б«ёЁе’н . жя«д  √ге Ќ«÷—… ед«я Ё”бге ≈бне« ° жЏ«ѕ  »е ≈бм »бѕе« «е—н  ° ж бё«е 
√ебе« »«бЁ—Ќ жѕЁдже »я—«г… ж»дж« бе ядн”… ° ж«ўе— «б—» гд ћ”ѕе Џћ«∆» яЋн—… 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
