<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” я«жƒ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” я«ƒж «б–н гд »гжне ≈Ќѕм »б«ѕ 
«бЁнжг . ж–бя «де Ён «бжё  «б–н ’ѕ— Ёне √г— ѕёбѕн«дж” »Џ»«ѕ… «б√’д«г ° я«д 
«бёѕн” гёнг« Ён г”яд »д«е бдЁ”е ќ«—ћ »бѕе бн Џ»ѕ Ёне ° Ёўе— бе гб«я «б—» Ён 
«б—ƒн« жё«б бе бг«–« √д  ћ«б” ед« ж«бће«ѕ гн”ж— њ ёг «б¬д ж«г÷ ≈бм «бб«ежд ЌнЋ 
 ћѕ ед«я —”жб ж«бн «б≈”ядѕ—н… ° «Џ —Ё √г«ге »«”г «б”нѕ «бг”нЌ Ё д«б ≈ябнб 
«б‘е«ѕ… . Ё«” нёў «бёѕн” гд джге Ё—Ќ« ° жг÷н ≈бм «бб«ежд° Ёжћѕ «б—”жб Џбн ‘«Ў∆ 
«б»Ќ— «б–н бг« дў—е «Џћ» »Ќ”д гдў— ‘н» е ° Ё√я—ге яЋн—« ° Ћг «ќ—ћ гд ћн»е ’дг« 
гд –е» г—’Џ« »«бЌћ«—… «бя—нг… жё«б бе е–« еѕн… «бгбя ≈бм ж«бн «д’д« . Ё√ќ–е 
«бёѕн” Ён нѕе ж’«— н √гбе гЏћ»« »Ќ”д ’н«џ е ° Ћг Ў—Ќе Џбн «б√—÷ Ё е‘г . Ёџ÷» 
—”жб «бж«бн ж√г— Ё—»Ўже ж√ќ–е гЏе ≈бм ж«бн «д’д« ° жед«я «Џбге »ё÷н е . ЁЏ–»е 
«бж«бн яЋн—« ° Ћг √—”бе ≈бм ж«бн «б»ед”« ЁЏ–»е еж «н÷« . жбг« бг нќ÷Џ бЏ»«ѕ… 
«б√жЋ«д ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… . жЌ÷— »Џ÷ «бгƒгднд ж«ќ–ж« «бћ”ѕ ≈бм «бгя«д 
«б–н я«д «бёѕн” н Џ»ѕ Ёне ЌнЋ ѕЁдже ж»дж« бе ядн”… ед«я Ёнг« »Џѕ . жёѕ «ўе— «ббе 
Ёне« ¬н«  яЋн—… . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √ябнгд÷” «”ёЁ «дё—… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √ябнгд÷” . жя«д «»д« б«г—√… 
гƒгд… «”ге« «Ё—ж”нд« гд √еб «дёж—« ° жбг« ‘» ёбнб« Џбг е √ге Џбжг «бядн”… же–» е 
»«б√ѕ» «бг”нЌн… . жбг« »бџ гд «бЏг— «Ћд н Џ‘—… ”д… ° ”бя Ў—нё «бЁ÷нб… ° ж»бџ Ён 
«бд”я ж«бЏ»«ѕ… г»бџ« Џўнг« ° Ёя«д б« н√яб ”жн «б»ёжб ° г ‘»е« Ён –бя »«бЋб«Ћ… 
«бЁ н… «бёѕн”нд . жбг« —”г ‘г«”« «“ѕ«ѕ Ён Ўб» «бЏбг ° жя«д Џбне —жЌ «ббе Ё«‘ е— 
√г—е ж–«Џ ’н е Ќ м »бџ «бгбя ѕёбѕн«дж” ° Ё«” Ќ÷—е жб«ЎЁе яЋн—« ° жжЏѕе «д н »д«е 
≈–« ж«Ёёе Џбн Џ»«ѕ… «б√жЋ«д . ж≈– бг н–Џд бёжбе Џ–»е »яб √дж«Џ «бЏ–«» . жбяд 
«б—» я«д нёжне жнЁ÷Ќ »ёж е «б√Џѕ«Ѕ . жёѕ  жбн  Џ–н»е яЋн—жд ° Ќ м «де √жёЁ √г«г 
”»Џ… гћ«б” ббЌяг ° жЁн яб г—… я«д «б—» нёжне жнЏ“не . ж√ќн—« ёЎЏж« —√”е . Ёд«б 
≈ябнб «б‘е«ѕ… ° ж√ќ–  ћ”ѕе ”нѕ… гƒгд… «”ге« ’жЁн… ° жѕЁд е »≈я—«г ћ“нб . ’б« е 
 яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ёнбн«” «”ёЁ  гм «б√гѕнѕ </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” Ёнбн«” «”ёЁ  гм «б√гѕнѕ . 
’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
