<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… «я”«дм «б—жгн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… √я”«дн ° «б н я«д  гд »д«  
√‘—«Ё —жгн… ж√џдн«∆е« жя«д  жЌнѕ… бж«бѕне« ° жёѕ д‘√  гд ’џ—е« Џбн гѕ«жг… «б’жг 
ж«б’б«… ж“н«—… «бг”ћжднд ж«б ’ѕё Џбн «бгЌ «ћнд . жя«д   “ж— √ѕн—… «бЏ–«—м »—жгн… 
ббд”я ж«бЏ»«ѕ… ° жя«д   ж“Џ г«  Ќ÷—е гЏе« Џбн «бЁё—«Ѕ ж«бг”«янд ° ж я Ён »ЎЏ«г 
«б—«е»«  ° жя«д   б«“г ё—«Ѕ… √ќ»«— «бёѕн”нд ж яЋ— «бЎб»… ≈бм «ббе «д нћЏб бе« 
д’н»« гЏег . жЌѕЋ «д √Ќѕ ж“—«Ѕ —жгн… ќЎ»е« б«»де. Ё«е г ж«бѕе« »«б√г— яЋн—« 
ж«Ќ÷— бе« «Ќ”д «бЋн«» ж√џбн «б√ж«дн . жбг« Ќ«д жё  “Ё«Ёе« ё«б  б«ге« ≈ддн »Џѕ «д 
н г “ж«ћн б« нбнё »н «д «–е» б“н«—… ’ѕнё« н «б—«е»«  ° Ё«”гЌн бн »«д «–е» ≈бнед 
«б¬д б√жѕЏед . ж≈– ¬–д  бе« √”—Џ  Ё√ќ–  »Џ÷ Ќбне« ж«Ћд нд гд ћж«—не« жё’ѕ  ‘«Ў∆ 
«б»Ќ— ° жед«я жћѕ  ”Ёнд… г ће… ≈бм ћ“н—… ё»—’ Ё«” ёб е« . жЏдѕ ж’жбе« –е»  ≈бм 
«бёѕн” «»нЁ«днж” ж√Џбг е »√г—е« ° Ё√‘«— Џбне« »«д  –е» ≈бм гѕнд… «б≈”ядѕ—н… ° 
Ё”«Ё—  ≈бм ед«я ЌнЋ «б ё  »«б√д»« Ћ«ƒЁнб” »«»« «б≈”ядѕ—н… «бЋ«бЋ ж«бЏ‘—нд ° 
ж√ЎбЏ е Џбн —џ» е« Ён «б —е» Ёж«Ёёе« Џбн –бя жё’ ‘Џ—е« ж«б»”е« б»«” «б—е»д… . Ћг 
»«Џ  яб г« я«д бе« гд «бЌбн ж«бЋн«» ж»д  »Ћгде ядн”… Џбн «”г «бёѕн” «” Ё«дж” 
—∆н” «б‘г«г”… . ж√ё«г  гЏ ћг«Џ… гд «бЏ–«—м «б—«е»«  ° √”ядед гЏе« «б«д»« Ћ«ƒЁнб” 
«б»Ў—н—я . жёѕ ¬ќ–  Ён гг«—”… «бд”я ж«бће«ѕ Ёя«д   Џн‘ Џбн «бќ»“ жёбнб гд «б»ёжб 
«бг»бб… жбг  –ё ЎЏ«г« гЎен« ° яг« я«д   д«г Џбн «б√—÷ . жёѕ «” г—  Ён ће«ѕе« е–« 
гѕ…  “нѕ Џд «бЏ‘—нд ”д… . жбг«  днЌ  «ўе— «ббе ¬н…  ѕб Џбн гёѕ«— г« Ќ’б  Џбне гд 
«бдЏг «б”г«∆н… ° ж–бя «де ўе— Ён «б”г«Ѕ Ён дЌж д’Ё «бде«— ’бн» гд дж—  џб» ÷жЅе 
Џбн ÷н«Ѕ «б‘г” ° жЌжбе ѕ«∆—… гд «бдћжг г÷н∆… я≈ябнб ° жбг н“б ў«е—« ≈бм «д  г 
ж÷Џ ћ”ѕе« гЏ √ћ”«ѕ «б—«е»«  «бёѕн”«  Ћг џ«» . ЁЏбг «бд«” «д ўеж— е–« «б’бн» я«д 
б≈ўе«— Ё÷бе« . ж»Џѕ –бя ё’  «бћ«—н «д Џбн «б«» «б»Ў—н—я √г— ”нѕ ег« ° жянЁ 
Џ«еѕ ег« Џбн ≈ќЁ«Ѕ √г—е« ° ж«д нѕЏжде« √ќ ед . Ё Џћ» «б«» «б»Ў—н—я гд –бя жгћѕ 
«ббе жя » ”н— е« . </p>
<p $text_ar_2>’б« е«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ”—н«яж” «бгћ«еѕ </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” ”—н«яж” «бгћ«еѕ . ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «д»« гнд« «бд«”я </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” «д»« гнд« «бд«”я . ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1> –я«— «б«Џн«ѕ «б”нѕн… «бЋб«Ћ… «б»‘«—… ж«бгнб«ѕ ж«бён«г… </p>

<p $text_ar_2>б« нЌ Ёб » –я«— «б«Џн«ѕ «б”нѕн… «бЋб«Ћ… «б»‘«—… ж«бгнб«ѕ 
ж«бён«г… Ём ‘е—м Ўж»… ж√г‘н— б√дег« нёЏ«д ќ«—ћ «бЁ —… гд «б»‘«—… »«бЌгб «б«бем 
«бм «бгнб«ѕ ° яг« √дег« н—г“«д ббд«гж” ж«б«д»н«Ѕ ° б–бя «бЎё” ”джм</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
