<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »Ў—” «бЏ«»ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” »Ў—” «бЏ«»ѕ . жя«д Ён √жб √г—е 
Џ‘«—« ° жя«д ё«”н« ћѕ« ° б« нЏ—Ё «б—Ќг… ° Ќ м «де бяЋ—… »ќбе ж‘Ќе бё»же »Џѕнг 
«б—Ќг… . Ё Ќдд Џбне «б—» н”жЏ ° ж«Ќ» «д н—ѕе Џд √ЁЏ«бе «б–гнг… . Ё√—”б ≈бне нжг« 
Ёён—« нЎб» где ‘н∆« н”н—« . ж« Ёё ж’жб ќ«ѕге жеж нЌгб «бќ»“ ≈бне ° Ён «бжё  «б–н 
я«д Ёне «бЁён— √г«ге ° Ё д«жб «бЏ‘«— ќ»“… гд Џбн —«” «бџб«г ° ж÷—» »е« «бЁён— 
Џбн —√”е ° б« Џбн ”»нб «б—Ќг… ° »б Џбн ”»нб «бЎ—ѕ ° Ќ м б« нЏжѕ ≈бне г—… Ћ«дн… . 
жбг« «ё»б «бг”«Ѕ —√н Ён джге —ƒн« ° я√де Ён «бнжг «б√ќн— ° жёѕ д’» «бгн“«д ° 
ж—√н ћг«Џ…  ћб»ж« »«б”ж«ѕ ° жЁн «»‘Џ «б’ж—  ёѕгж« жж÷Џж« ќЎ«н«е жўбге Ён яЁ… 
«бгн“«д «бн”—м . Ћг √   ћг«Џ… гд гб«∆я… «бдж— Ќ”дн «бгдў— ° б«»”нд Ќбб« »н÷«Ѕ ° 
жжёЁж« »ћж«— яЁ… «бгн“«д «бнгдн . ж»ѕ  Џбнег «бЌн—… б√дег бг нћѕж« г« н÷Џжде 
Ёне« . Ё ёѕг √Ќѕег жж÷Џ «бќ»“… «б н я«д ёѕ ÷—» »е —«” «бЁён— ° жё«б бн” бе–« 
«б—ћб ”жн е–е «бќ»“… ° Џдѕг« «” нёў »Ў—” гд «бджг Ё“Џ« г—Џж»« ° ж«ќ– ндѕ» ”жЅ 
Ќўе ° жнбжг дЁ”е Џбн г« Ё—Ў где . ж»ѕ« «д няжд —Ќжг« г ЏЎЁ« ° ж д«ен Ён √Џг«б 
«б—Ќг… ° Ќ м я«д нћжѕ »«бЋж» «б–н бе ° ж≈– бг н»ё бе ‘∆  —я »бѕе жг÷н Ё»«Џ дЁ”е 
Џ»ѕ« жѕЁЏ «бЋгд ббг”«янд . жбг« «‘ е— √г—е е—» гд ед«я ж√ м ≈бм «б»—н… «бёѕн” 
гё«—нж” ° Ќ м  —е» ж д”я ж”«— ”н—… Ќ”д… г—÷н… ° √еб е б«д нЏ—Ё нжг «д ё«бе . 
Ё«” ѕЏн ‘нжќ «б—е»«д жжѕЏег ж днЌ »”б«г . ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «”яб«” «бгћ«еѕ </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— 
‘е«ѕ… «бёѕн” «бгћ«еѕ «б«д»« «”яб« . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« 
«гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
