<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« Ћ«ƒд«” «б16 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 300 г   нЌ «бёѕн” Ћ«ƒд« »«»« 
«б≈”ядѕ—н… «б”«ѕ” Џ‘— жя«д е–« «бёѕн” Џ«бг«  ён« жѕнЏ« —ёнё« гЌ»« ббћгнЏ . »—жЌ 
«бгжѕ… ж«ббЎЁ  гяд гд  ‘ннѕ ядн”… »«б≈”ядѕ—н… Џбн «”г «бЏ–—«Ѕ «б» жб ж«бѕ… «б≈бе 
. ≈– √д «бгƒгднд я«дж« Ќ м “г«де н’бжд жнёѕ”жд Ён «б»нж  ж«бгџ«∆— ќжЁ« гд џн— 
«бгƒгднд «б–нд ўб нб«ЎЁег бнд«б —џ»« е жёѕ —ѕ яЋн—нд гдег ≈бм «б≈нг«д »«б”нѕ 
«бг”нЌ жЏгѕег. жёѕ Џгѕ Ён «б”д… «б√жбм гд —н«” е «бёѕн” »Ў—” «б–н ќбЁе Џбн я—”н 
г«— г—ё” жеж «б»«»« «б”«»Џ Џ‘— жёѕ ёнб «де —”ге «џд”Ў”« жеж бг н“б »Џѕ Ён 
«бќ«г”… гд Џг—е Ћг —ё«е ‘г«”« Ён «бЋ«дн… Џ‘—… жё”« Ён «б”«ѕ”… Џ‘—… . жЁн “г«д 
е–« «б√» ўе— »«б≈”ядѕ—н… —ћб «”ге ”»нбнж” я«д нЏбг √д «б√» ж«б«»д ж«б—жЌ «бёѕ” 
≈ёджг ж«Ќѕ . ЁЌ—ге ж«»Ўб ёжбе »«б»—е«д «бгёдЏ жбг« «ягб ”Џне  д»Ќ »”б«г »Џѕ «д 
√ё«г Џбн «бя—”н  ”Џ Џ‘—… ”д…. ’б« е  яжд гЏд« «гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” џббнняж” «”ёЁ √ж”нг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” џббндняж” √”ёЁ √ж”нг . ж–бя 
«де бг« Џбг «бгбя ѕёбѕн«дж” «д џббндняж” нЏбг «бд«” «д н» Џѕж« Џд Џ»«ѕ… «б√жЋ«д 
√—”б ≈бне —”б« бнё»÷ж« Џбне жнЏ–»же ° Ёбг« ”гЏ «бёѕн” »ёѕжг —”б «бгбя ° ћгЏ ‘Џ» 
«»—ж‘н е ≈бм гѕнд… √ж”нг гё— я—”не ж√ё«г ёѕ«”« жд«жбег гд ћ”ѕ «б—» жѕге «б√ёѕ”нд 
жё«б бег √дяг б«  —жд жћен »Џѕ ° Ё»ян «б‘Џ» »я«Ѕ г—« жбг нёѕ—ж« «д нгдЏже гд 
бё«Ѕ «бћдѕ Ћг ќ—ћ ж«”бг дЁ”е ≈бнег Ё√ќ–же ж”бгже б«—н«дж” ж«бн «д’д« ° ЁЏ–»е 
»√дж«Џ «бЏ–«» жя«д «б—» н‘Ёне жнёжне ° Ћг √ќ–е «бж«бн гЏе ≈бм гѕнд… ё«ж жед«я 
Џ–»е «н÷« жбг« ÷ћ— гд  Џ–н»е √г— «д  ‘ё нѕе Ќ м яЁе Ћг √ќ–е »Џѕ –бя гЏе Ён ”Ёнд… 
≈бм Ўжќ жбг« ‘Џ— «бёѕн” »ѕдж «ћбе жеж Ён «б”Ёнд… √ж’м дж н« гƒгд« ё«∆б« бе ≈–« 
г  ЁЏдѕ ж’жбд« «б»— «Ў—Ќ ћ”ѕн Џбн  б жбг«  д»Ќ Ў—Ќ «бдж н ћ”ѕ «бёѕн” яг« √г—е 
ж≈–« ёжг гƒгднд ёѕ √ ж« »«”г «б—» Ё«ќ–ж« ћ”ѕ «бёѕн” жяЁдже ж√ќЁже Џдѕег ≈бм «д 
«дё÷н “гд «б«÷Ўе«ѕ . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «д»« Ћ«ƒд« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” √д»« Ћ«ƒд«. ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
