<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »—жќж” √Ќѕ «б”»Џнд —”жб« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” »—жќж—” √Ќѕ «б”»Џнд —”жб« ° 
«б–нд ѕЏ«ег «б”нѕ ж√—”бег бня—“ж« »«”ге ° ж√ЏЎ«ег гже»… «б‘Ё«Ѕ ж≈ќ—«ћ «б‘н«Ўнд . 
жбг« я«д гЏ «б б«гн– Ён «бЏбн… нжг «бќг”нд «г б√ гд дЏг… «б—жЌ «бёѕ” «бгЏ“н . Ћг 
«д ќ»е «б—”б гд «б”»Џ… «б‘г«г”… «б–нд ‘еѕж« Џдег ° «дег гг б∆жд гд «б—жЌ «бёѕ” 
ж«бЌяг… . Ћг ’Ќ» «б—”жб нжЌд« «бЋ«ƒбжџж” ° жЎ«Ё гЏе гѕд« яЋн—… ° жж÷Џ нжЌд« «бнѕ 
Џбне ж√ё«ге √”ёЁ« Џбн днёжгнѕн… гд »б«ѕ »нЋндн« . Ё»‘— Ёне« »«б”нѕ «бг”нЌ ж—ѕ 
яЋн—нд гд «бнжд«дннд ≈бм «б≈нг«д жЏгѕег жЏбгег ЌЁў «бж’«н« . ж»Џѕ «д »дн бег 
ядн”… ж—”г бег ‘г«г”… жё”ж”« ° –е» ≈бм «б»б«ѕ «бгћ«ж—… Ё»‘—е« жЏгѕ яЋн—нд гд 
√ебе« ° яг« Џбг жЏгѕ яЋн—нд гд «бнежѕ . жёѕ «Ќ гб ÷нё«  яЋн—… »”»» «б »‘н— 
»«бг”нЌ . жбг« «ягб ”Џне  днЌ »‘нќжќ… ’«бЌ… г—÷н… жд«б «бдЏнг «б√»ѕн . ’б« е 
 яжд гЏд« «гнд .</p>

<p $text_ar_1> я—н” ядн”… «бёѕн” «»«ябжћ «бё” </p>

<p $text_ar_2>Ён е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” «»«ябжћ «бё”. ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »ед« ж«б√д»« ябжћ «бё” </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” »ед« ж«б√д»« ябжћ «бё”. 
’б« ег«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1> –я«—  я—н” ядн”… «бёѕн” нжЌд« ’«Ќ» «б≈дћнб «б–е» </p>

<p $text_ar_2>Ён е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” нжЌд« «бяжќн ’«Ќ» 
«б≈дћнб «бг–е» »гѕнд… —жгн… ждёб √Џ÷«∆е «бгёѕ”… ≈бне« . ’б« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
