<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»м Ё«г «бћдѕм «б«ж”нгм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √»м Ё«г «бћдѕн . жёѕ жбѕ 
»√ж”нг гд √» џдн «”ге √д”Ў«”нж” ж√г  ён… «”ге« ”ж”д… . Ё—»н«е  —»н… г”нЌн… ° Ё‘» 
Џбн ќжЁ «ббе ж«б—Ќг… »«бг”«янд ж«бгѕ«жг… Џбн «б’б«… ж«б’жг . жЏ—÷ Џбне √»ж«е 
«б“ж«ћ Ёбг нё»б . жбг« гбя ѕёбѕн«дж” ° жЏбг «д е–« «бёѕн” б« н»ќ— бб≈бе… ° √—”б 
≈бм «бж«бн √—н«дж” б Џ–н»е «д бг н»ќ— бб≈бе… ° Ёћ«Ѕ √—н«дж” ≈бм √ж”нг жбг« —√н 
«бёѕн” ё«б бе : «б”б«г бя : Ё√ћ«»е «бёѕн” ё«∆б« : бг«–«   ябг »ябг… «б”б«г њ √б« 
 Џбг «д «б”б«г еж бб√»—«— ° жб« ”б«г ё«б «б—» бб√‘—«— . Ёџ÷» «бж«бн ћѕ« Ћг √ќ–е 
≈бм ё«ж ° ЌнЋ Џ–»е Џ–«»« ‘ѕнѕ« ° жёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… . жёѕ ‘—Ё «ббе е–« 
«бёѕн” »≈ўе«— ¬н«  яЋн—… гд ћ”ѕе . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ”—«»нжд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ”—«»нжд . я«д гд √еб »ндж”… гд 
√Џг«б г’— «б”Ёбн ° –« √гж«б жгё дн«  ° яг« я«д гЌ»« бб’ѕё… ћѕ« . жбг« ћ«Ѕ  «н«г 
«б«÷Ўе«ѕ ° ж”гЏ «д √—г«днж” ж«бн «б≈”ядѕ—н… ёѕ ж’б ≈бм «бжће «б»Ќ—н нЏ–» 
«бг”нЌннд ° ќ—ћ ≈бне еж ж’ѕнё бе «”ге Ћ«ƒѕж—” ж√ќ— гд —Џ«… «бѕж«» «”ге  жг« ° 
ж«Џ —Ёж« √г«ге »«бг”нЌ ЁЎ—Ќег Ён «б”ћд ж”гЏ »–бя √еб »бѕе Ё√ ж« Ќ«гбнд «б”б«Ќ 
бё б «бж«бн ж≈Ўб«ё «бёѕн” ° жбяд «бёѕн” гдЏег жЏ—Ёег »√де еж «б–н н—нѕ «б«” ‘е«ѕ 
Џбн «”г «бг”нЌ Ё«д’—Ёж« . √г« «бж«бн Ёёѕ «ќ– «бёѕн” гЏе Ён ”Ёнд… ≈бм «б≈”ядѕ—н… 
° жед«я Џ–»е »«бед»«“нд ° ж√бё«е Ён ЌЁ—… гбн∆… »«бд«— ° Ћг ж÷Џе Ён √д«Ѕ »е “Ё  
жёЎ—«д ж√жёѕж«  Ќ е «бдн—«д . жЁн е–« ћгнЏе я«д «б—» н‘Ёне жнёнге ”«бг« . ж√ќн—« 
’б»же ж«ќ–ж« н÷—»жде »«бд‘«» ° Ёћ«Ѕ гб«я «б—» ° ж«д“б «бёѕн” ж’б» «бж«бн гя«де . 
Ёя«дж« н÷—»жде я√де «бёѕн” жеж н’—ќ ё«∆б« «д« √—г«днж” . Ёё«б бе «бёѕн” Ќн еж 
«б—» «дя б«  д“б гд Џбн «бќ‘н… Ќ м  ќ—ћ «б–нд Ён «бЌ»” ж д‘— ќ»—ег . ЁЁЏб «бж«бн 
яёжб «бёѕн” жя«д Џѕѕ «б‘еѕ«Ѕ «б–нд √ќ–  —ƒж”ег Ён –бя «бнжг ќг”г«∆… ж√—»Џнд дЁ”« 
. ж»Џѕ –бя «”дѕ «бж«бн √г—  Џ–н» «бёѕн” ≈бм √Ќѕ «б√г—«Ѕ «б–н нё«б бе «ж—нжд . 
Ё”«Ё— »е »Ќ—« ≈бм »бѕе . жЏдѕ «бг”«Ѕ —”  «б”Ёнд… Џбн ≈Ќѕм «бё—м жд«гж« . жЁн 
«б’»«Ќ жћѕ «д «бгя«д «б–н —”  √г«ге еж »бѕ «бёѕн” «б–н  Џћ» гд –бя . Ё√ «е ’ж  
ё«∆б« е–е »бѕя Ё√ќ—ћже ° ж»Џѕ Џ–«» яЋн— ёЎЏж« —√”е «бгёѕ” жд«б ≈ябнб «б‘е«ѕ… ° 
жќбЏ «ж—нжд ёгн’е жбЁ »е ћ”ѕ «бёѕн” ж”бге б√ебе . ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>дёб ћ”ѕ «бёѕн”  нгжЋ«ƒ”  бгн– гЏбгд« «бёѕн” »жб” «б—”жб </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— дёб √Џ÷«Ѕ «бёѕн”  нгжЋ«ƒ” «б—”жб гд 
гѕнд… √Ё”” ≈бм гѕнд… «бё”ЎдЎндн… . ж–бя «де бг« »дн «бгбя ё”ЎдЎнд гѕнд… 
ё”ЎдЎндн… . ждёб ≈бне« яЋн—« гд √ћ”«ѕ «бёѕн”нд ° ж”гЏ »жћжѕ е–« «бёѕн” ° √—”б 
»Џ÷« гд «бяед… ° ЁЌгбже ≈бм «бё”ЎдЎндн… ° жж÷Џже Ён еняб «б—”б ж«бёѕн”нд . ’б« е 
 яжд гЏд« «гнд.</p>

<p $text_ar_1> –я«— —∆н” «бгб«∆я… ”ж—н«б </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «бгб«я «бћбнб ”ж—н∆нб . е–« «б–н я«д гЏ 
Џ“—« «бд»н «б’ѕнё ° жЏ—Ёе «б√”—«— «бќЁн… . жеж «н÷« «б‘ЁнЏ Ён «бќЎ«… . ‘Ё«Џ е 
 яжд гЏд« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
