<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «ЎЁ«б »н  бЌг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд «б”д… «бЋ«дн… бгнб«ѕ «бг”нЌ ° ё б √ЎЁ«б 
»н  бЌг «б‘еѕ«Ѕ ж–бя «д ен—жѕ” «бгбя бг« «” ѕЏн «бгћж” ”—« ж Ќёё гдег “г«д ўеж— 
«бдћг √—”бег ≈бм »н  бЌг бнЁ ‘ж« »«б ѕёнё Џд «б’»н жЎб» гдег ё«∆б« ≈–« жћѕ гже 
ЁЏжѕж« ж«ќ»—ждн бян ¬ н «д« «н÷« ж«”ћѕ бе . Ё–е»ж« жжћѕж« «б’»н гЏ √ге Ёќ—ж« 
ж”ћѕж« Ћг ёѕгж« бе еѕ«н« –е»« жб»«д« жг—« ж≈– я«дж« г √е»нд бб—ћжЏ ≈бм ен—жѕ” 
√г—ег гб«я «б—» Ён Ќбг »«д нЏжѕж« ≈бм яж— ег Ён Ў—нё √ќ—.</p>
<p $text_ar_2>ж »Џѕ г« «д’—Ёж« ≈–« гб«я «б—» ёѕ ўе— бнж”Ё Ён Ќбг ё«∆б« ёг 
ќ– «б’»н ж√ге ж«е—» ≈бм г’— . жяд ед«я Ќ м √ёжб бя . б«д ен—жѕ” г“гЏ «д нЎб» 
«б’»н бнебяе . Ёё«г ж«ќ– «б’»н ж√ге бнб« ж«д’—Ё ≈бм г’— жя«д ед«я ≈бм жЁ«… 
ен—жѕ” бян н г г« ёнб гд «б—» »«бд»н «бё«∆б гд г’— ѕЏж  «»дн.</p>
<p $text_ar_2>Ќнд∆– бг« —√н ен—жѕ” «д «бгћж” ёѕ ”ќ—ж« »е џ÷» ћѕ« Ё√—”б жё б 
ћгнЏ «б’»н«д «б–нд Ён »н  бЌг жЁн яб  ќжге« гд «»д ”д нд Ёг« ѕжд »Ќ”» «б“г«д 
«б–н  Ќёёе гд «бгћж” жёѕ √—«ѕ ен—жѕ” »–бя «д нё б «бЎЁб н”жЏ Ён ћгб ег . жёнб «д 
ен—жѕ” «Ќ «б б Ќёнё џ«н е «б√Ћнг… »«д √—”б ≈бм  бя «б»б«ѕ ё«∆б« бег »Ќ”» √г— 
ён’— нћ» ≈Ќ’«Ѕ яб √ЎЁ«б »н  бЌг ж ќжге« гд «»д ”д нд Ёг« ѕжд . ЁћгЏж« г∆… ж√—»Џ… 
ж√—»Џнд ¬бЁ гд «б√ЎЁ«б Џбн √нѕн √ге« ег жёѕ ўд «д н”жЏ гЏег жЌнд∆– √—”б «бгбя 
ё«∆ѕ« жгЏе ¬бЁ гд «бћджѕ Ё–»Ќж« еƒб«Ѕ «б√ЎЁ«б Џбн √Ќѕ «бћ»«б Ён нжг ж«Ќѕ : ж»е–« 
 г ёжб «бд»н «—гн« : &quot; ’ж  ”гЏ Ён «б—«г… джЌ ж»я«Ѕ жЏжнб яЋн— . —«Ќнб  »ян Џбн 
√жб«ѕе« жб«  —нѕ «д   Џ“м б√дег бн”ж« »гжћжѕнд &quot;ж–бя б«д »н  бЌг гд”ж»… б—«Ќнб 
жёѕ ё бж« »ћж«— гѕЁде« «бж«ёЏ ё—» »н  бЌг .</p>
<p $text_ar_2>ж ёѕ ё«б «бёѕн” нжЌд« «б≈дћнбн : «де —√н дЁж” еƒб«Ѕ «б√ЎЁ«б 
жег н’—ќжд ё«∆бнд Ќ м г н √не« «б”нѕ «бёѕж” ж«бЌё б«  ё÷н ж д ёг бѕг«∆д« гд 
«б”«яднд Џбн «б√—÷ . Ё√ЏЎж« яб ж«Ќѕ« Ћн«»« »н÷« жёнб бег «д н” —нЌж« “г«д« н”н—« 
«н÷« Ќ м нягб «бЏ»нѕ —Ёё«ƒег ж«ќж ег «н÷« «бЏ нѕжд «д нё бж« гЋбег &quot; жё«б «д 
«б ”»Ќ… «б н н”»Ќ »е« «б√—»Џ… «бЌнж«д«  ж«б‘нжќ б« нЏ—Ёе« ≈б« «бг∆… ж«б√—»Џ… 
ж«б√—»Џжд ¬бЁ« еƒб«Ѕ «б√»я«— «б–нд бг н дћ”ж« гд «бд”«Ѕ б√дег √Ўе«— жег гЏ «б—» 
яб Ќнд нг”Ќ яб ѕгЏ… гд Џнждег ЁЎж»н бег жЎ—»н бб»Ўжд «б н Ќгб ег . ‘Ё«Џ ег  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дж… «бЁн÷… «бя»—м : џ—»н… ‘ѕнѕ… «бгЎ— ” … √н«г </p>

<p $text_ar_2>«бдж« </p>
<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  :</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
