<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бЏ–«—м »н” н” жеб»н” ж«џ«»м ж«гед ’жЁн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”«  «бЏ–«—н «бгЎж»«  »н” ” ж 
еб»н” ж «џ«»н ж «гед ’жЁн… . «б н я«д  гд Џ«∆б… ‘—нЁ… »«дЎ«ян… . ж бг« —“ё  
»еƒб«Ѕ «бЋб«Ћ »д«  ѕЏ ед »е–е «б«”г«Ѕ : »н” ” «н «б«нг«д ° ж еб»н” «н «б—ћ«Ѕ ° ж 
«џ«»н «н «бгЌ»… . ж бг« я»—д ёбнб« г÷  »ед «бн —жгн… б Џбгед «бЏ»«ѕ… ж ќжЁ «ббе 
.Ё»бџ «г—ед «бн «бгбя «ѕ—н«дж” «бгќ«бЁ Ё«г— »«Ќ÷«—ед «бне . Ё‘—Џ  «гед  Џўед ж 
 ’»—ед бян нЋ» д Џбн «б«нг«д »«б”нѕ «бг”нЌ ж  ёжб бед : «н«яд «д  ќж— Џ“нг яд ж 
ннџ—дяд гћѕ е–« «бЏ«бг «б“«∆б ° ЁнЁж яд «бгћѕ «бѕ«∆г . «’»—д Ќ н  ’—д гЏ Џ—н”яд 
«бг”нЌ ° ж  ѕќбд гЏе «бдЏнг . ж я«д Џг— «бя»—н «Ћд н Џ‘—… ”д… ° ж «бЋ«дн… «Ќѕн 
Џ‘—… ”д… ° ж «б’џ—н  ”Џ… ”днд . ж бг« ж’бд «бн «бгбя Ўб» «бн «бя»—н «д  ”ћѕ 
««бжЋ«д ж еж н“жће« б«Ќѕ Џўг«Ѕ «бггбя… ж ндЏг Џбне« »«дЏ«г«  ћ“нб… Ёбг  г Ћб 
б«г—е . Ё«г— »÷—»е« »«бгЎ«—ё ж «д  ёЎЏ Ћѕн«е« ж  жёѕ д«—  Ќ  «д«Ѕ »е г«Ѕ нџбн ж 
 ж÷Џ Ёне ° ж я«д «б—» гЏе« ндё–е« ж нгдЌе« «бёж… ж «б”б«г ° Ёѕе‘ «бЌ«÷—жд ж 
гћѕж« «ббе ° Ћг «г— »ёЎЏ —«”е« . ж »Џѕ –бя ёѕгж« бе «бЋ«дн… Ё«г— »÷—»е« яЋн—« ж 
ж÷Џе« «н÷« Ён «б«д«Ѕ Ћг «ќ—ћже« ж ёЎЏж« —«”е« . «г« «б’џ—н Ёёѕ ќ‘н  «ге« «д  ћ“Џ 
гд «бЏ–«» ° Ёя«д   ёжне« ж  ’»—е« . Ёбг« «г— «бгбя »«д  Џ’— »«бед»«“нд ° «” џ«Ћ  
»«б”нѕ «бг”нЌ ° Ё«—”б гб«яе ж я”—е . Ё«г— «бгбя «д  Ў—Ќ Ён «бд«— Ё’б  ж —”г  
жћее« »Џб«г… «б’бн» ж «бё  »дЁ”е« Ёне« . Ё«»’— «бЌ«÷—жд Ћб«Ћ… —ћ«б »Ћн«» »н÷ 
гЌнЎнд »е« ° ж «б« жд я«бдѕн «б»«—ѕ . Ё Џћ»ж« ж «гд яЋн—жд »«б”нѕ «бг”нЌ Ё«г— 
»ёЎЏ —ƒж”ег . Ћг «г— «бгбя «д  ж÷Џ Ён ћд»н «бЁ «… ”Ё«Ёнѕ гЌг«… Ён «бд«— ° ж я«д 
«б—» нёжне« Ёбг  ‘Џ— »«бг . ж «ќн—« «г— «бгбя »ёЎЏ —«”е« . ЁЁЏбж« я–бя ЁЌгб  
«гед «ћ”«ѕед «бн ќ«—ћ «бгѕнд… ° ж ћб”   »ян Џбнед ° ж ”«бед «д нЎб»д гд «б”нѕ 
«бг”нЌ «д н«ќ– дЁ”е« ен «н÷« . Ёё»б «б—» ”ƒбе« ж ’Џѕ  —жЌе« «бн ќ«бёе« . Ё« н 
»Џ÷ «бгƒгднд ж «ќ–ж« «б«ћ”«ѕ ж яЁдже« ж ѕЁдже« »«я—«г ћ“нб . «г« «бгбя «ѕ—н«дж” 
Ёёѕ «’«»е «б—» »г—÷ «бћѕ—н Ён Џндне Ё«Џг«ег« ° ж  ѕжѕ ћ”ге ж г«  гн … ‘днЏ… ° ж 
«д ёг «б—» где б«ћб «бЏ–«—н «бёѕн”«  . </p>
<p $text_ar_2>’бж« ед  яжд гЏд« . ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« гнд« «б«жб «б47 </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— 
дн«Ќ… «б»«»« гнд« «б«жб «б47 . ’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «»—«енг «бг жЌѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б«» «бЏўнг Ён «бёѕн”нд «бЏ«»ѕ «бгћ«еѕ 
≈»—«енг «бг жЌѕ . я«д е–« «б«» гд гѕнд… гджЁ «»д« б√»жнд г”нЌннд гд –жн «бЋ—«Ѕ . 
Ёбг« я»— «‘ «ё ≈бм «б—е»д… ° Ёё’ѕ √ќгнг ° жгд ед«я ж’б ≈бм «бёѕн” »«ќжгнж” ЌнЋ 
«б»”е Ћн«» «б—е»д…° Ё«÷дн ћ”ѕе »«бд”я ж«бЏ»«ѕ… ° ж√ё«г Џдѕе Ћб«Ћ… жЏ‘—нд ”д… Ћг 
—џ» «бжЌѕ… Ён »Џ÷ «бгџ«—«  Ё”гЌ бе «бёѕн” »«ќжгнж” »–бя ° жя«д н’дЏ ‘»«я« б’нѕ 
«б”гя . жя«д √Ќѕ «бЏбг«дннд н√ н ≈бне жн√ќ– Џгб нѕне жн»нЏе жн‘ —н бе Ёжб« ° 
жн ’ѕё Џде »«б»«ён . ж√ё«г Џбн е–« «бЌ«б ”  Џ‘—… ”д… ° я«д  г∆жд е Ён яб нжг 
где« Џдѕ «бг”«Ѕ —»Џ ёѕЌ Ёжб г»бжб ггбЌ . жб«д «бб»«” «б–н я«д ёѕ ќ—ћ »е гд «бѕн— 
ёѕ  е—√ ° Ё«де ” — ћ”ѕе »ёЎЏ… гд «бќн‘ . жя«д нё’ѕ «бѕн— Ён яб ”д нд √ж Ћб«Ћ 
б д«жб «б√”—«— «бгёѕ”… . жёѕ Ќж—» яЋн—« гд «б‘н«Ўнд Ён √жб ”яде е–« «бгџ«—… ° 
ЌнЋ я«дж« н“Џћжде »√’ж«  џ—н»… ° жнЁ“Џжде »ќн«б«  гќнЁ… . Ёя«д нёжн Џбнег 
жнЎ—ѕег . жбг« ѕд  жЁ« е √—”б «б√ќ «бЏбг«дн «б–н я«д нќѕге ≈бм «бѕн— н” ѕЏн «б«» 
 «ѕ—”  бгн– «бёѕн” »«ќжгнж” . Ёбг« Ќ÷— ≈бне ÷—» бе гЎ«дн… ж”√бе ≈д н–я—е Ён 
’б« е . Ћг ё«г ж’бн еж ж«бёѕн”  «ѕ—” . Ћг —ёѕ г ће« ≈бм «б‘—ё ж«”бг —жЌе «бЎ«е—… 
. жбг« √—”б «бёѕн”  «ѕ—” «бќ»— ≈бм «бѕн— Ќ÷— «б—е»«д жЌгбже ≈бм ед«я Ћг ’бж« 
ћгнЏег Џбне ж »«—яж« где жж÷Џже гЏ √ћ”«ѕ «бёѕн”нд 
.</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
