<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« «б≈дћнбм ”д… 100 гнб«ѕн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 100 г  днЌ «бёѕн” нжЌд« «б» жб 
«б≈дћнбн «б—”жб жеж «»д “»ѕн жнёжб –е»н «бЁг «де   бг– √жб« бнжЌд« «бгЏгѕ«д жеж 
√ќж «бёѕн” нЏёж» «бя»н— «б–н ё бе ен—жѕ” »«б”нЁ жёѕ ѕЏ«е «бгќб’ гЏ √ќне (»ж«д—ћ” 
) √н «»дн «б—Џѕ ° б‘ѕ… џн— ег« жЏўнг ≈нг«дег« . жеж «б бгн– «б–н я«д н”жЏ нЌ»е . 
жёѕ ќ—ћ  ё—Џ… е–« «б—”жб «д нг÷н ≈бм »б«ѕ √”н« . жб«д ”я«д  бя «бће… я«дж« џб«ў 
«б—ё«» Ёёѕ ’бн ≈бм «б”нѕ «бг”нЌ «д н‘гбе »Џд«н е ° жќ—ћ ё«’ѕ« √Ё”” г” ’Ќ»« гЏе 
 бгн–е »—жќж—” ж« ќ– б”Ё—е ”Ёнд… жЌѕЋ Ён «бЎ—нё «д «б”Ёнд… «дя”—  ж Џбё яб ж«Ќѕ 
гд «б—я«» »√Ќѕ √бж«Ќе« жё–Ё  «б√гж«ћ »—жќж—” ≈бм ≈Ќѕм «бћ“— . √г« «бёѕн” нжЌд« 
Ёб»Ћ Ён «б»Ќ— Џѕ… «н«г   ё«–Ёе «б√гж«ћ Ќ м Ў—Ќ е »Џд«н… «б—» ж ѕ»н—е ≈бм «бћ“н—… 
«б н »е«  бгн–е . Ёбг« «б ён« ‘я—« «ббе яЋн—« Џбн Џд«н е »ег« . жгд ед«я г÷н 
«бёѕн” нжЌд« ≈бм гѕнд… √Ё”” жд«ѕн Ёне« »ябг… «бќб«’ . Ёбг н ё»б √ебе« »‘«— е Ён 
√жб «б√г— ≈бм «д ЌѕЋ –«  нжг «д ”ёЎ «»д жЌнѕ б«ге Ён г” жёѕ Ќг«г я«д   ѕн—е 
Ё√”—Џж« б≈ќ—«ће жбяде я«д ёѕ г«  . ЁЏб« «бЏжнб гд ж«бѕ е жЏдѕ∆–  ёѕг «б—”жб гд 
«б’»н ж’бн ≈бм «ббе »Ќ—«—… Ћг —‘ге »Џб«г… «б’бн» ждЁќ Ён жћее ЁЏ«ѕ  ≈бне «бЌн«… 
Ён «бЌ«б . Ё«» ећ  √ге жё»б  ёѕгн «б—”жб жѕгжЏ «бЁ—Ќ  Ён÷ гд Џндне« . жгд–  бя 
«ббЌў… «ќ– √еб «бгѕнд… н ё«Ў—жд ≈бне бн”гЏж«  Џбнге . ж¬гд гдег Џѕѕ я»н— ЁЏгѕег 
. ж√Ћ«— е–« «б√г— Ќёѕ яед… «б√жЋ«д ЁЌ«жбж« «бЁ я »е г—«—« яЋн—… жбг н гядж« б«д 
«б—» Ќ«Ёў б√’Ён«∆е ж√ќн—« »Џѕ ће«ѕ ‘ѕнѕ жг‘ё… Џўнг… —ѕег ≈бм гЏ—Ё… «ббе ж—”г бег 
√”«ёЁ… жяед… ° жгд ед«я –е» ≈бм дж«Ќн ¬”н« ж—ѕ яЋн—нд гд √ебе« ≈бм «б≈нг«д . 
жЏ«‘ е–« «бёѕн”  ”Џнд ”д… жя«дж« н√ жд »е гЌгжб« ≈бм гћ гЏ«  «бгƒгднд жбя»— ”де 
я«д нё ’— Ён  Џбнге Џбн ёжб ( н« √жб«ѕн «Ќ»ж« »Џ÷яг »Џ÷« ) жёѕ я » «б≈дћнб 
«бгж”жг »«”ге ж”Ё— «б—ƒн« «б н —¬е« Ён ћ“н—… »Ўг” «бггбжЅ… »«б√”—«— «б≈бен… жя » 
«бЋб«Ћ —”«∆б «бгж”жг… »«”ге «н÷« . жеж «б–н я«д гЏ «б”нѕ «бг”нЌ Џдѕ «б ћбн ж«б–н 
« я√ Џбн ’ѕ— «б—» жё  «бЏ‘«Ѕ жё«б бе гд «б–н н”бгя . . жеж «б–н я«д ж«ёЁ« Џдѕ 
«б’бн» гЏ «бЏ–—«Ѕ г—нг жёѕ ё«б бе« «б”нѕ «бг”нЌ жеж Џбн «б’бн» : еж –« «»дя жё«б 
бнжЌд« : еж –« √гя . жеж «б–н ё«б Џде »Ў—” н«—» же–« г« бе Ёё«б бе н”жЏ «д яд  
√‘«Ѕ «де н»ён Ќ м √ћ∆ г«–« бя .</p>
<p $text_ar_2>ж бг« ‘Џ— »ё—» «д ё«бе гд е–« «бЏ«бг ѕЏ« ≈бне «б‘Џ» жд«жбе гд 
ћ”ѕ «б—» жѕге «б√ёѕ”нд ° Ћг жЏўег ж√ж’«ег «д нЋ» ж« Џбн «б≈нг«д Ћг ќ—ћ ёбнб« гд 
гѕнд… √Ё”” ж√г—  бгн–е ж¬ќ—нд гЏе ЁЌЁ—ж« бе ЌЁ—… ед«я . Ёд“б ж—ЁЏ нѕне ж’бн Ћг 
жѕЏег ж√г—ег «д нЏжѕж« ≈бм «бгѕнд… жнЋ» ж« «б«ќж… џбн «б≈нг«д »«б”нѕ «бг”нЌ 
ё«∆б« бег : ≈ддн »—∆ «б¬д гд ѕгяг ° б√дн бг « —я ж’н… гд ж’«н« «б—» ≈б« жёѕ 
√Џбг яг »е« . ж«б¬д «Џбгж« √дяг б«  —жд жћен »Џѕ . ж«д «ббе ”нћ«“н яб ж«Ќѕ Ќ”» 
√Џг«бе . жбг« ё«б е–« ё»бж« нѕне ж—ћбне Ћг  —яже жг÷ж« . Ёбг« Џбг «б‘Џ» »–бя 
ќ—ћж« ћгнЏег ≈бм ЌнЋ «бёѕн” Ёжћѕже ёѕ  днЌ Ё»яже »Ќ“д Џгнё жя«дж« н ЌѕЋжд 
»Џћ«∆»е жжѕ«Џ е ж«де ж«д бг няд ёѕ г«  »«б”нЁ я»ён… «б—”б ≈б« «де ёѕ  ”«жн гЏег 
Ён «б√гћ«ѕ «б”г«жн… б» жбн е жёѕ«” е .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
