<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «ж”«Џндж” «бћдѕм «н«г «бгбя нжбн«дж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «ж”«џднж” жёѕ я«д ћдѕн« Ён Џеѕ 
«бгбя ё”ЎдЎнд «бя»н— . жя«д яЋн— «б—Ќг… жЌѕЋ «д «бгбя ё”ЎдЎнд бг« —√н Џб«г… 
«б’бн» бг нЁег гЏд«е« б√де бг няд ёѕ ¬гд »Џѕ . ”«б е–« «бћдѕн ЁЏ—Ёе √де« Џб«г… 
«б”нѕ «бг”нЌ . ЁЎЁё «бгбя нЁя— Ён е–« «б√г— жќ’ж’« Ён  бя «бћгб… «б н я«д  
гя ж»… Џбн Џб«г… «б’бн» жен &quot; »е–«  џб» &quot; жбг« я«д «ббнб ўе— бе «б”нѕ «бг”нЌ Ён 
Ќбг ж√—«е Џб«г… «б’бн» ж√г—е «д н’дЏ √Џб«г ћн‘е Џбн гЋ«бе« . жЁн «б’»«Ќ ЁЏб 
«бгбя г« √г— »е «б—» Ё«д ’— Џбн √Џѕ«∆е ° жѕќб —жгн… ў«Ё—« . ж«’»Ќ гд –бя «бЌнд 
г”нЌн« . ж√ё«г гд«— ѕнд «бг”нЌ Ён «бг”яжд… ябе« .</p>
<p $text_ar_2>жЏ«‘ «ж”«џднж” «бћдѕн Ќ н »бџ гд «бЏг— «бг∆… ж«бЏ‘—нд ”д… 
жж’б ≈бм “г«д нжбн«дж” «бгбя «бЏ«’н . жя«д нжг« г« г«—« Ён √Ќѕ ‘ж«—Џ ≈дЎ«ян… 
Ёжћѕ «Ћднд н ќ«’г«д . Ё√жёЁ«е бнЌяг »ндег« дў—« б‘нќжќ е «бгжё—… . ЁЌяг бег« »г« 
√—÷«ег« Ё”Џн »е »Џ÷ «б√‘—«— бѕн «бгбя нжбн«дж” »√де ћЏб дЁ”е Ќ«яг« ббгѕнд… . 
Ё«” Ќ÷—е «бгбя ж«д е—е ё«∆б« бе : гд «б–н √ё«гя Ќ«яг« жё«÷н« Ё√ћ«»е «ж”«џднж” 
»ћ—√… ≈ддн б”  Ќ«яг« жб« ё«÷н« жбядя √д   —я  Џ»«ѕ… «бе «б”г«Ѕ «б–н —жЌя Ён нѕне 
ж”ћѕ  бб√жЋ«д «бдћ”… жбг  ё Ё «Ћ— «бгбжя «б–нд ё»бя . бёѕ √ёг  Ён «бћдѕн… гЏ 
«бгбя «б»«— ё”ЎдЎнд ” нд ”д… жгЏ √жб«ѕе гд »Џѕе Ёбг √— «‘— гдя . ЁЌдё «бгбя Џбне 
ћѕ« ж√г— »’б»е жж÷Џ г‘«Џб Ён ћд»не ЁЁЏбж« »е яб –бя жеж ’«»— Ќ»« Ён «б”нѕ «бг”нЌ 
. ж√ќн—« √г— «бгбя »ёЎЏ —√”е . жбг« «ё —» где «б”н«Ё Ўб» где «д нгебе Ќ м н’бн ° 
жбг« «д ен гд ’б« е ёЎЏж« —√”е «бгёѕ” жд«б ≈ябнб «б‘е«ѕ… .</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »дня«—ж” «бЁ«—”м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” »дня«—ж” «бЁ«—”н. ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« Ћнƒѕж”нж” «б79 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« Ћнƒѕж”нж” «б79. ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« г «ƒ” «б√жб «б87 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« г «ƒ” «б√жб «б87. ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
