<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>Џнѕ «бќ «д «бгћнѕ </p>

<p $text_ar_2>Ён е–« «бнжг  Ќ Ёб «бядн”… » –я«— ќ «д «б”нѕ «бг”нЌ бе «бгћѕ 
° ж–бя «д «ббе я«д ёѕ —”г ‘—нЏ… «бќ «д Џб«г… н гн“ »е« ‘Џ»е Џд «б‘Џж» «б√ќ—м жен 
«д нќ  д яб –я— гд д”б ≈»—«енг Ён Ћ«гд нжг гд гнб«ѕе ° жёѕ ж÷Џ «б—» яб дЁ” б« 
 ЌЁў е–« «бЏеѕ  Ќ  «бё’«’ жгд Ћг ≈– я«д ”нѕд« гжбжѕ« гд д”б ≈»—«енг »«бћ”ѕ Ёёѕ 
√—«ѕ еж √н÷« «д нќ  д Ён Ћ«гд нжг гд гнб«ѕе бнягб «бд«гж” жбнЏ ёд« гд Ћёб е–е 
«бж’н… яг« нёжб б”«д «бЏЎ— »жб” «б—”жб &quot; «д н”жЏ «бг”нЌ ёѕ ’«— ќ«ѕг «бќ «д гд 
«ћб ’ѕё «ббе Ќ м нЋ»  гж«Џнѕ «б¬»«Ѕ &quot; Ћг √ЏЎ«д« Џб«г… «бЏеѕ «бћѕнѕ »«бгЏгжѕн… 
яг« ё«б «б—”жб &quot; ж»е «н÷« ќ д г ќ «д« џн— г’джЏ »нѕ »ќбЏ ћ”г ќЎ«н« «б»‘—н… »ќ «д 
«бг”нЌ гѕЁжднд гЏе »«бгЏгжѕн… «б н Ёне« √ёг г «н÷« гЏе »≈нг«д Џгб «ббе «б–н 
√ё«ге гд «б√гж«  . ж≈– яд г √гж« « Ён «бќЎ«н« жџбЁ ћ”ѕяг √Ќн«яг гЏе г”«гЌ« бяг 
»ћгнЏ ќЎ«н«яг . бе–« н—нѕ гд« «д дЌЁў «бќ «д «б—жЌн √н ќ «д «бёб» бдЌн« бе Ён 
«б—» ж«бёѕ«”… б√де &quot; «д я«д √Ќѕ б« нжбѕ гд «бг«Ѕ ж«б—жЌ б« нёѕ— «д нѕќб гбяж  
«ббе . жб—»д« «бгћѕ ≈бм «б√»ѕ «гнд.</p>
<p $text_ar_2>гб«Ќў… Ўё”н… : Џнѕ ”нѕм ’џн— . жЎё”е Ё—«»Ќн ж ё—√ Ё’жбе Ќ м 
≈–« ћ«Ѕ нжг √Ќѕ )</p>

<p $text_ar_1> –я«— ’Џжѕ «нбн« «бд»м «бм «б”г«Ѕ Ќн« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д «д ё«б «бд»н «нбн« «б ‘»н ≈бм «б”г«Ѕ Ќн« 
. жя«д е–« «бд»н Ён «н«г ¬ќ«» «бгбя . жёѕ џг— ёб»е «бЌ“д ≈– —√н ¬ќ«» «бгбя ёѕ 
 Ќжб гд Џ»«ѕ… «бе ≈”—«∆нб ≈бм Џ»«ѕ… «б√жЋ«д ж«дё«ѕ ≈бм ≈н“«»нб «бгбя… «б н ”«Џѕ  
яед… »Џб “»ж» ° Ё√д ‘—  Џ»«ѕ… «б√жЋ«д Ён √н«ге ° жб–бя жёЁ √г«ге нжг« жё«б бе 
&quot;Ќн еж «б—» «бе ≈”—«∆нб «б–н жёЁ  √г«ге «де б« няжд Ўб жб« гЎ— Ён е–е «б”днд ≈б« 
Џдѕ ёжбн &quot; жЁн «бЌ«б ћЁ  «б√де«— жн»” «бЏ‘» ж’«— «бёЌЎ ж«бџб«Ѕ Ён «б√—÷ ябе« 
жбяд «ббе бг н ќб Џд Џ»ѕе «бџнж— Ё√г—е «б—» «д нг÷н ≈бм де— я—нЋ жя«д  «бџ—»«д 
 √ м ≈бне »ќ»“ жбЌг ’»«Ќ« жг”«Ѕ . ж√г— «ббе ЁћЁ г«Ѕ «бде— жбяде бг н —я «нбн« 
«н÷« . ≈– √г—е «д н–е» ≈бм ’—Ё… ’нѕ« жед«я жћѕ «г—√… √—гб…  ћгЏ ЌЎ»« ЁЎб» где« 
ќ»“« бн√яб Ёё«б  бе &quot; Ќн еж «б—» ≈бея «де бн”  Џдѕн яЏя… жбяд гбЅ яЁ гд «бѕёнё 
Ён «бяж«— жёбнб гд «б“н  Ён «бяж“ же«√д–« √ё‘ Џжѕнд б√ м ж«Џгбе бн жб«»дн бд√ябе 
Ћг дгж  . Ёё«б бе« «нбн« б«  ќ«Ён «ѕќбн ж«Џгбн яёжбя жбяд «Џгбн бн где« яЏя… 
’џн—… √жб« . . . Ћг «Џгбн бя жб«»дя √ќн—« . б√де ея–« ё«б «б—» «бе ≈”—«∆нб «д 
яж«— «бѕёнё б« нЁ—џ жяж“ «б“н  б« ндё’ ≈бм «бнжг «б–н нЏЎн «б—» гЎ—« Џбн жће 
«б√—÷ . Ё–е»  жЁЏб  Ќ”» ёжб «нбн« ж√яб  ен жеж ж»н е« √н«г« . ж√ё«г Џдѕ «б√—гб… 
≈бм «дё÷«Ѕ “гд «бџб«Ѕ . жя«д бе« жбѕ ёѕ г—÷ ж«‘ ѕ г—÷е ћѕ« Ќ м бг  »ё Ёне д”г… 
ж—√н «бд»н Ќ“д «бг—√… Ё√ќ–е где« ж’Џѕ »е ≈бм «бЏбн… «б н я«д гёнг« »е« ж’бн 
б√ћбе ж гѕѕ Џбне Ћб«Ћ г—«  Ё”гЏ «б—» б’ж  «нбн« ж—ћЏ  дЁ” «бжбѕ ≈бм ћжЁе ЁЏ«‘ 
Ё«ќ– «бжбѕ ж√ЏЎ«е б«ге Ќн« . жбг« Џбг  ≈н“«»б «д «нбн« ёѕ –»Ќ яед… «б»Џб еѕѕ е 
»«бё б . Ёбг« —√н –бя где« ’џ—  дЁ”е ж–е» ≈бм ћ»б Ќж—н» ЌнЋ «ќ »√ Ёябге «б—» г« 
бя еед« Ёё«б н« —» ё бж« √д»н«Ѕя жеѕгж« г–»Ќя ж»ён  «д« жЌѕн жег нЎб»жд дЁ”н 
Ёё«б бе б«  ќЁ Ё≈дн ёѕ √»ён  бн ”»Џ… ¬б«Ё —я»… бг  ћЋ бб»Џб. жбг« г«  ¬ќ«» жгбя 
«ќ“н« жЏгб «б‘— Ён Џндн «б—» ”ёЎ гд «бяж… жг—÷ Ё√—”б —”б« ≈бм «бе Џё—жд бн”√бже 
«д я«д н»—« гд е–« «бг—÷ . Ё«б ён «нбн« «бд»н »«б—”б жё«б бег ёжбж« ббгбя ея–« 
ё«б «б—» &quot; √бн” б√де б« нжћѕ Ён ≈”—«∆нб «бе  –е»жд б ”√бж« »Џб “»ж» «бе Џё—жд . 
б–бя Ё√д «б”—н— «б–н ’Џѕ  Џбне б«  д“б Џде »б гж «  гж  &quot; . Ёбг« ё«бж« ббгбя е–« 
Џ—Ё «де «нбн« «бд»н ° √—”б ≈бне —∆н” ќг”нд жя«д «бд»н ћ«б”« Џбн —√” «бћ»б Ёё«б 
бе «бё«∆ѕ н« —ћб «ббе «д“б ≈бм «бгбя Ё√ћ«» ≈нбн« : «д яд  «д« —ћб «ббе Ёб д“б 
д«— гд «б”г«Ѕ ж √ябя √д  ж«бќг”нд «б–нд гЏя . Ёд“б  д«— гд «б”г«Ѕ ж√яб е еж 
ж«бќг”нд «б–нд бе Ћг √—”б «бгбя —∆н” ќг”нд √ќ— жё«б яг« ё«б «б√жб жд“б  д«— 
ж√яб е еж ж«бќг”нд «б–нд бе √г« «бЋ«бЋ Ёёѕ ћ«Ѕ жћЋ« Џбн —я» не √г«г «нбн« ж ÷—Џ 
≈бне жё«б бе »≈ ÷«Џ ° Ёд“б гЏе »√г— «бжЌн ж–е» ≈бм «бгбя ж»я е Џбн ЁЏбе жг«  
«бгбя Џбн ”—н—е . ж»Џѕ –бя г÷н ≈бм де— «б√—ѕд жгЏе «бн‘Џ  бгн–е ЌнЋ ÷—» «бг«Ѕ 
»—ѕ«∆е Ё«дЁбё ≈бм д’Ёнд ЁЏ»—« яб«ег« Ён «бн«»” . жЁнг« ег« н ябг«д ≈–« г—я»… гд 
д«— жќнб гд д«— ЁЁ’б  »ндег« Ё’Џѕ «нбн« Ён «бЏ«’Ё… ≈бм «б”г«Ѕ . ’б« е  яжд гЏд« 
«гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« г—ян«дж” «б81 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 154 г  днЌ «бёѕн” г—ян«дж” »«»« 
«б≈”ядѕ—н… «бЋ«гд . ж ёѕ жбѕ »«б≈”ядѕ—н… ° ж бг«  днЌ «б»«»« «жг«днж” «ћ гЏ 
«б√»«Ѕ гЏ «б‘Џ» »Ћџ— «б≈”ядѕ—н… ж  ‘«ж—ж« гд нёнгжде Џбн «бя—”н Џж÷« Џде . ЁжёЏ 
«ќ н«—ег ћгнЏ« Џбн г—ян«дж” бЏбге ж  ёж«е Ё√ё«г Џбн «бя—”н  ”Џ ”днд ж ‘е—нд ж 26 
нжг« гѕ«жг« Џбн  Џбнг —Џн е Ќ«—”« бе« гд «б Џ«бнг «бџ—н»… . ж бг« «ягб ”Џне 
«б’«бЌ г—÷н« бб—»  днЌ »”б«г . ’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1>дн«Ќ… «б»«»« г—ё” «бЋ«бЋ «б3 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« г—ё” «бЋ«бЋ «б3. ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б «бЋ«бЋ «б77 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« џ»—н«б «бЋ«бЋ «б77. ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »«”нбнж” «бя»н— —∆н” «”«ёЁ… ён’—н… «бя»«ѕжя </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 379 г  днЌ «бёѕн” «бЏўнг «б«д»« 
»«”нбнж” √”ёЁ ён”«—н… . я«д ж«бѕе «н”н–ж—ж” ё”« ёѕн”« ° жёѕ —“ё ќг”… √жб«ѕ ег 
»«”нбнж” жџ—нџж—нж” жя”«—нжд ж»Ў—” жгя—нд… . жёѕ Џ«‘ «бћгнЏ Ён «бёѕ«”… гѕн 
«бЌн«… . жёѕ  бён Џбгн «бЁ’«Ќ… ж«бќЎ«»… Џбн нѕ бн»«днж” «бЁнб”жЁ «б√дЎ«ян ж«‘ џб 
»«бгЌ«г«… . жЁн ”д… 358 г ећ— «бЏ«бг жяб √гћ«ѕе ° жЎ«Ё Ён »—«—н г’— ЌнЋ ‘«еѕ 
«бд”«я ж √Ћ— »ег жЏ«ѕ Ёб«“г «бЏ“б… Ён ≈Ќѕм «б»—«—н . жбг« ‘«Џ ќ»— ёѕ«” е «б Ё 
Ќжбе яЋн—жд Ё« ќ–же г—‘ѕ« нёжѕег Ён Ў—нё «бяг«б . жЁн ”д… 362 г —ён ≈бм «бѕ—ћ… 
«бяедж н… Ё«” г— нЏбг «бгƒгднд жнѕ«ЁЏ Џд «б≈нг«д «бёжнг жн—ѕ «б÷«бнд жЁн ”д… 370 
г —”г —∆”« б√”«ёЁ… ён’—н… «бя»«ѕжя жбяд бћ—√ е Ён «бЌё ж ж»нќе «бгбжя «б–нд 
н”бяжд ÷ѕ «бЏёнѕ… ж«б¬ѕ«» √—«ѕ «бгбя дЁне жбяде √Ќћг бгж  «»де . жг—… √—«ѕ «бгбя 
«д нжёЏ √г—« »дЁне Ё«дя”— «бёбг Ё«г”я »¬ќ— Ё«дя”— «бЋ«дн «н÷« жея–« «бЋ«бЋ Ёг“ё 
«бж—ё… ж —я «бёѕн” н—Џм ‘Џ»е жнѕн— ядн” е »”б«г . ж«г б√ »«”нбнж” гд «б—жЌ «бёѕ” 
жж÷Џ «бёѕ«” «бг‘еж— «бгд”ж» ≈бне ж«ћ—н «ббе Џбн нѕне Џћ«∆» жгЏћ“«  яЋн—… . где« 
«д ≈Ќѕм «бяд«∆” «” жбн Џбне« «бе—«Ўё… ж« Ёё «б—√н Џбн џбёе« Џбн «д  ЏЎн бгд 
нЁ Ќе« »’б« е ж»’б«… е–« «бёѕн” Ё Ќ  «бядн”… ж ”бге« «бгƒгднд Ћ«дн… . жгде« «н÷« 
: «д г«— «Ё—«г —√н Џгжѕ« гд дж— гд «б√—÷ ≈бм «б”г«Ѕ жбг« ё«б б√ќ «д е–« еж 
»«”нбнж” ¬ н ≈бм ён”«—н… ж‘«еѕ Ё÷«∆бе . жёѕ —”ге »«”нбнж” ‘г«”« . жгде« «д «г—√… 
я »  ќЎ«н«е« Ён ж—ё… жёѕг е« ббёѕн” »«”нбнж” Ё’бн гд «ћбе« ЁгЌн  ќЎ«н«е« г« Џѕ« 
ќЎн… ж«Ќѕ… ° Ё√г—е« «д  г÷н ≈бм «б«д»« «»—«г бн’бн Џбне« гд «ћбе« жбг« г÷  ≈бне 
√Џ«ѕе« ≈бм «бёѕн” ё«∆б« бе« : √”—Џн бгб«ё« е ё»б жЁ« е . Ёбг« Џ«ѕ  жћѕ е ёѕ 
«д ёб Ё»я  жж÷Џ  «бё—Ў«” Џбн ћ”ѕе ЁгЌн г« я«д гя ж»« »е. жгде« «д Ў»н»« нежѕн« 
бг няд бнќЎ∆ Ён Џб«ће ° ж«ќ»— «бёѕн” «де ”нгж  »Џѕ Ћб«Ћ… «н«г Ё’бн ≈бм «б—» 
Ё√Ў«б Џг—е жбг нг  Ён «бнжг «б–н Ќѕѕе Ё√гд ж«Џ гѕ еж ж√еб »н е . жгде« «д џб«г« 
я » бб‘нЎ«д ’я« »≈дя«— г”нЌн е жгЏгжѕн е ж»’б«… «бёѕн” »«”нбнж” Џ«ѕ «б’я ж ќб’ 
«бџб«г гд Џ»жѕн… «б‘нЎ«д . жбе–« «б«» Ё÷«∆б яЋн—… жЏћ«∆» Џѕнѕ… џн— е–е жёѕ ж÷Џ 
гн«г— жгё«б«  жгж«Џў жд”ян«  жЁ”— »Џ÷ «б√”Ё«— гд «бЏ нё… ж«бЌѕнЋ… жж÷Џ ёж«днд 
гжћжѕ… »нд √нѕн «бгƒгднд 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1> я—н” ядн”… «б‘енѕ «”Ќё «бѕЁ—«жм </p>

<p $text_ar_2>Ён е–« «бнжг  –я«—  я—н” ядн”… «б‘енѕ «”Ќё «бѕЁ—«жм. ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
