<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” ”б»Ў—” »«»« —жг« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” ”б»Ў—” »«»« —жгн… . жёѕ жбѕ е–« 
«б«» »—жгн… ждў—« бЁ÷«∆бе жд”яе жЏбге Ёёѕ «ќ н— б»Ў—н—ян… —жгн… »Џѕ «д ё«б 
гбЎн«дж” ”бЁе . жя«д   ёѕг е Ён «б”д… «бЌ«ѕн… Џ‘—… гд гбя ё”ЎдЎнд «бя»н— . жеж 
«б–н ё«г » Џгнѕ «бгбя ё”ЎдЎнд . б√де бг няд ≈бм е–« «бжё  ёѕ  Џгѕ б«д‘џ«бе 
»«бЌ—ж» жеѕг «б—«»н ж»д«Ѕ «бяд«∆” . √г« ”н—… е–« «б«» Ёя«д  г÷н∆… ћѕ« бгѕ«жг е 
Џбн  Џбнг «б‘Џ» ж≈“«б… «б‘яжя гд дЁж”ег ж Ё”н— г« нЏ”— Џбнег Ёеге ° жгд«ё‘… 
«бг» ѕЏнд Ќ м —ѕ яЋн—нд гдег ≈бм «б≈нг«д »«б”нѕ «бг”нЌ жЏгѕег .жёѕ ж÷Џ я »« 
яЋн—… Ён гЏ—Ё… «ббе жЁн ”— «б ћ”ѕ . жЁн ”«»Џ ”д… гд —н«” е я«д «ћ г«Џ гћгЏ днён… 
. жёѕ Ќ—г «—нж” жяб «б–нд н‘«нЏжде . жбг« «ягб ”Џне «б’«бЌ  днЌ »”б«г »Џѕ «д 
√ё«г Џбн «бя—”н ≈Ќѕм Џ‘— ”д…. ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
