<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>Џжѕ… —«” «бёѕн” г«— г—ё” «б—”жб </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— Џжѕ… —«” «бёѕн” г«— г—ё” «б—”жб ≈бм «бѕн«— 
«бг’—н…. ’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« «дѕжднёж” «б37 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 617 г  днЌ «б«» «бёѕн” «б«д»« 
√дѕ—жднёж” »«»« «б≈”ядѕ—н… «б”«»Џ ж«бЋб«Ћжд . я«д е–« «б«» гд Џ«∆б… Џ—нё… Ён 
«бгћѕ . жя«д «»д Џге —∆н”« бѕнж«д «б≈”ядѕ—н… ° Ё Џбг ж е–» жѕ—” «бя » «бгёѕ”… 
ж»—Џ Ён гЏ—Ё… гЏ«дне« . ждў—« бЏбге ж ёж«е ж ’ѕёе Џбн «бЁё—«Ѕ —”гже ‘г«”« ° Ћг 
« Ёё «б—√н Џбн «ќ »«—е »Ў—н—я« . ж«д бг н”яд «бѕн«—«  яг« ЁЏб «б”бЁ «б’«бЌ ° жўб 
Ён «б≈”ядѕ—н… Ўж«б «н«г —∆«” е ° џн— ге г »”Ўж… «бгбяннд . жбяд «бћж бг н’Ёж бе 
б«д «бЁ—” ёѕ џ“ж« »б«ѕ «б‘—ё жћ«“ж« де— «бЁ—«  ° ж«” жбж« Џбн Ќб» ж≈дЎ«ян… 
ж√ж—‘бнг жџн—е« ° жё бж« ж«”—ж« гд «бг”нЌннд Џѕѕ« я»н—« . Ћг «” жбж« Џбн г’— 
жћ«Ѕж« ≈бм «б≈”ядѕ—н… жя«д Ќжбе« ” г«∆… ѕн— Џ«г—… »«б—е»«д Ёё бж« гд Ёне« 
жде»же« жеѕгже« . Ёбг« Џбг ”я«д «б≈”ядѕ—н… »г« ЁЏбж« Ё Ќж« бег √»ж«» «бгѕнд… 
ж—√н ё«∆ѕ «бгЏ”я— Ён —ƒн« «ббнб гд нёжб бе ёѕ ”бг  бя е–е «бгѕнд… Ёб«  ќ—»е« ° 
»б «ё б √»Ў«бе« б√дег гд«Ёёжд. Ёё»÷ Џбн «бж«бн жёнѕе . Ћг √г— √я«»— «бгѕнд… «д 
нќ—ћж« ≈бне —ћ«бе« гд «»д Ћг«дн Џ‘—… ”д… ≈бм ќг”нд ”д… ° бнЏЎн яб ж«Ќѕ Џ‘—нд 
ѕнд«—« ж»— »ег ћджѕ« ббгѕнд… . Ёќ—ћ ≈бне Ћг«джд ¬бЁ —ћб . Ёя » √”г«Ѕег Ћг ё бег 
ћгнЏ« »«б”нЁ . ж»Џѕ –бя ё’ѕ »ћн‘е «б’Џнѕ Ёг— Ён Ў—нёе »гѕнд… дёнж” ж”гЏ «д Ён 
«бгџ«∆— «б н Ќжбе« ”»Џг«∆… —«е» Ё√—”б гд ё бег . жўб нЏгб Ён «бё б ж«б ќ—н» ≈бм 
«д «д ’— Џбне е—ёб жЎ—ѕе гд «б»б«ѕ . √г« «б«» «б»Ў—н—я Ё«де ”«— ”н—… Ё«÷б… . 
ж»Џѕ г« «ягб Ён «б—∆«”… ”  ”днд  днЌ »”б«г . ’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1>дн«Ќ… «б»«»« »дн«гнд «б√жб «б38 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 656 г  днЌ «б«» «бгџ»жЎ «бёѕн” «б«д»« 
»дн«гнд »«»« «б≈”ядѕ—н… «бЋ«гд ж«бЋб«Ћжд . же–« «б«» я«д гд «б»Ќн—… гд »бѕ… 
»—‘жЎ жя«д √»ж«е џдннд ° жёѕ  —е» Џдѕ ‘нќ ёѕн” н”гн Ћ«ƒд« »ѕн— «бёѕн” ёдж»ж” 
»ћж«— «б≈”ядѕ—н… . жя«д ндгж Ён «бЁ÷нб… жЌЁў я » «бядн”… Ќ м »бџ ѕ—ћ… «бяг«б 
«бг”нЌн . ж–«  бнб… ”гЏ Ён —ƒн« «ббнб гд нёжб бе «Ё—Ќ н« »дн«гнд Ё«дя ” —Џм ёЎнЏ 
«бг”нЌ . жбг« «ќ»— √»«е »«б—ƒн« ё«б бе «д «б‘нЎ«д н—нѕ «д нЏ—ёбя Ё≈н«я ж«бя»—н«Ѕ 
° Ё«“ѕ«ѕ Ён «бЁ÷нб… Ћг √ќ–е гЏе √»же «б—жЌ«дн ≈бм «б»«»« «дѕ—ждняж” ж«Џбге 
»«б—ƒн« ° Ё—”ге «б«» «б»Ў—н—я ё”« ж”бге √гж— «бядн”… Ё«Ќ”д «б ѕ»н—. жбг« «ќ н— 
бб»Ў—н—ян… Ќб  Џбне ‘ѕ«∆ѕ яЋн—… . жя«д гб«я «б—» ёѕ я‘Ё бе Џг« ”нбЌё «бядн”… гд 
«б‘ѕ«∆ѕ ° ж√г—е »«бе—» еж ж√”«ёЁ е ° Ё√ё«г «б«д»« »дн«гнд ёѕ«”« ° жд«жб «б‘Џ» гд 
«б√”—«— «б≈бен… ° ж√ж’«ег »«бЋ»«  Џбн Џёнѕ… ¬»«∆ег ж√Џбгег »г« ”няжд . Ћг я » 
гд‘ж—« ≈бм ”«∆— «б√”«ёЁ… ж—ƒ”«Ѕ «б√ѕн—… »«д нќ Ёж« Ќ м  “жб е–е «бгЌд… . √г« еж 
Ёг÷н ≈бм »—н… «бёѕн” гё«—нж” Ћг ≈бм «б’Џнѕ . жЌѕЋ »Џѕ ќ—жћ «б«» «б»Ў—н—я гд 
«бядн”… «д ж’б ≈бне« «бгёжё” «бќбёѕждн г ёбѕ« “г«г «бжб«н… ж«б»Ў—н—ян… Џбн 
«бѕн«— «бг’—н… гд ё»б е—ёб «бгбя Ёж÷Џ нѕе Џбн «бяд«∆” ° ж«÷Ўеѕ «бгƒгднд жё»÷ Џбн 
гнд« √ќ «бёѕн” »дн«гнд жЏ–»е яЋн—« ж«Ќ—ё ћд»не Ћг √г« е џ—ё« . ж»Џѕ ёбнб ж’б 
Џг—ж »д «бЏ«’ ≈бм «—÷ г’— жџ“« «б»б«ѕ ж√ё«г »е« Ћб«Ћ ”днд . жЁн ”д… 360 бб‘еѕ«Ѕ 
–е» ≈бм «б≈”ядѕ—н… ж«” жбн Џбн Ќ’де« ° жЌѕЋ ‘џ» ж«÷Ў—«» «б√гд ° ж«д е“ «бЁ—’… 
яЋн— гд «б√‘—«— Ё«Ќ—ёж« «бяд«∆” жгд »нде« ядн”… «бёѕн” г—ё” «бё«∆г… Џбн ‘«Ў∆ 
«б»Ќ— жя–бя «бяд«∆” ж«б√ѕн—… «б н Ќжбе« жде»ж« яб г« Ёне« . Ћг ѕќб ж«Ќѕ гд дж н… 
«б”Ёд ядн”… «бёѕн” г—ё” ж√ѕбм нѕе Ён  «»ж  «б ёѕн” ўд« где «д »е г«б« . Ёбг нћѕ 
≈б« «бћ”ѕ жёѕ «ќ– г« Џбне гд «бЋн«» . ж«ќ– «б—√” жќ»√е« Ён ”Ёнд е жбг нќ»— √Ќѕ« 
»ЁЏб е е–е . √г« Џг—ж »д «бЏ«’ Ё√– Џбг »«ќ Ё«Ѕ «б»«»« »дн«гнд ° √—”б я «»« ≈бм 
”«∆— «б»б«ѕ «бг’—н… нёжб Ёне . «бгж÷Џ «б–н Ёне »дн«гнд »Ў—н—я «бд’«—м «бё»Ў бе 
«бЏеѕ ж«б√г«д ж«б”б«г ° ЁбнЌ÷— ¬гд« гЎг∆д« бнѕ»— ‘Џ»е жяд«∆”е ° ЁЌ÷— «б«д»« 
»дн«гнд »Џѕ «д ё÷н Ћб«Ћ… Џ‘—… ”д… е«—»« ° ж√я—ге Џг—ж »д «бЏ«’ ≈я—«г« “«∆ѕ« ж√г— 
«д н ”бг яд«∆”е ж√гб«яе«. жбг« ё’ѕ ћн‘ Џг—ж гџ«ѕ—… «б≈”ядѕ—н… ≈бм «бќг” гѕд ° 
 жёЁ  ≈Ќѕм «б”Ёд жбг   Ќ—я гд гя«де« Ё«” ћж»ж« —»«де« ж«ћ—ж«  Ё н‘е« ЁЏЋ—ж« Џбн 
—«” «бёѕн” г—ё” . ЁѕЏж« «б«» «б»Ў—н—я ЁЌгбе« ж”«— »е« жгЏе «бяед… ж«б‘Џ» жег 
н— бжд Ё—Ќнд Ќ м ж’бж« ≈бм «б≈”ядѕ—н… ° жѕЁЏ —∆н” «б”Ёнд… г«б« яЋн—« бб√» 
«б»Ў—н—я бн»дн »е ядн”… Џбн «”г «бёѕн” г—ё” . жя«д е–« «б«» яЋн— «бће«ѕ Ён —ѕ 
џн— «бгƒгднд ≈бм «б≈нг«д . ж днЌ »”б«г »Џѕ «д √ё«г Ён «б—н«”… ”»Џ« жЋб«Ћнд ”д… 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« “ќ«—н«” «б64 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« “ќ«—н«” «б64. ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б «бќ«г” «б88 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« џ»—н«б «бќ«г” «б88. ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1> –я«—  я—н” ядн”… «бёѕн” гя«—нж” «бя»н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д  я—н” ядн”… «бёѕн” гё«—нж” »ѕн—е Џбн нѕ 
«б«» «бЎ«е— «б«д»« »дн«гнд »«»« «б≈”ядѕ—н… «бЋ«гд ж«бЋб«Ћнд . ж–бя «де бг« Џнд 
«бгёжё” Ќ«яг« ж»Ў—н—я« Џбн г’— гд ё»б е—ёб «бгбя . жя«д «б«Ћд«д Џбн Џёнѕ… гћгЏ 
ќбёнѕждн… ° ‘—Џ «бгёжё” Ён «÷Ўе«ѕ «б√ё»«Ў б√дег бг ндё«ѕж« б—√не жЎ«—ѕ «бёѕн” 
»дн«гнд «б»Ў—н—я «б‘—Џн . Ёе—» е–« «б«» ≈бм «б’Џнѕ . жя«д н дёб Ён «бяд«∆” 
ж«б√ѕн—… ° нЋ»  —Џн е Џбн «б≈нг«д . жгяЋ Џбн е–« «бЌ«б Џ‘— ”дж«  Ќ м Ё Ќ 
«бг”бгжд г’— жг«  «бгёжё”. жбг« Џ«ѕ «б«д»« »дн«гнд ≈бм гё— я—”не Ќ÷— ≈бне ‘нжќ 
»—н… ‘нен  «бгёѕ”… ж”√бже «д ня—” бег «бядн”… «бћѕнѕ… «б н »дже« ед«я Џбн «”г 
«бёѕн” гё«—нж” Ёё«г гЏег Ё—Ќ« жбг« «ё —» гд «бѕн— «” ё»бе «б—е»«д ж»√нѕнег ”ЏЁ 
«бдќнб ж√џ’«д «б“н жд яг« «” ё»б  √ж—‘бнг «б”нѕ «бг”нЌ Џдѕ ѕќжбе ≈бне« . жЌѕЋ 
«де бг« я—” «бядн”… ж»ѕ« Ён  я—н” «бг–»Ќ —√н нѕ «б”нѕ «бг”нЌ  г”Ќ «бг–»Ќ гЏе 
Ё”ёЎ Џбн жћее ќ«∆Ё« Ё√ё«ге √Ќѕ «б‘«—ж»нг ж√“«б Џде «бќжЁ . Ёё«б «б«д»« »дн«гнд : 
Ќё« «д е–« »н  «б—» ° же–« еж »«» «б”г«Ѕ . ж ЎбЏ ≈бм «бће… «бџ—»н… гд «бядн”… 
Ё—√н ‘нќ« ж«ёЁ« ед«я  бжЌ Џбне «бен»… ж«бжё«— ° жжћее н÷∆ яжће «бгб«я . Ёё«б Ён 
дЁ”е Ќё« ≈–« ќб« я—”н ћЏб  е–« √”ёЁ« Џбне .Ёё«б бе «бгб«я √ ћЏб е–« √”ёЁ« жеж 
«бёѕн” гё«—нж” √» «б»Ў«—я… ж«б√”«ёЁ… ж«б—е»«д ћгнЏ« . жёѕ Ќ÷— «бнжг »«б—жЌ бнЁ—Ќ 
гЏ √жб«ѕе Ќё« бнѕг е–« «бгя«д Џ«г—« »«б—е»«д «б’«бЌнд Ёб« ндёЎЏ гдег гёѕг жб« 
—∆н” жб«  Џѕг г”«яде «бЋг—… «б—жЌ«дн… . Ёё«б «б«д»« »дн«гнд : Ўж»«е жЎж»м 
б√жб«ѕе . Ёё«б «бгб«я «д ЌЁў »дже ж’«н«е ж »Џж« √ж«г—е няжджд гЏе ЌнЋ няжд Ён 
«бгћѕ . ж«д ќ«бЁж« Ёбн” бег гЏе д’н» Ёё«б «бёѕн” гё«—нж” : б«  ёЎЏ н« ”нѕн Џбн 
√жб«ѕн ея–« . Ё«д «бЏдёжѕ ≈–« »ён  Ёне Ќ»… ж«Ќѕ… ° Ё«д »—я… «б—»  яжд Ёне . б√де 
≈–« »ён  Ёнег «бгЌ»… ЁёЎ »Џ÷ег б»Џ÷ ° Ё√д« √ƒгд «д «б—» б« н»Џѕег Џд гбяж е . 
Ё Џћ» «б«д»« »дн«гнд гд яЋ—… —Ќг… «бёѕн” гё«—нж” . жя » е–« «бќ»— жж÷Џе Ён 
«бядн”…  –я«—« ѕ«∆г« . Ћг ”«б «б”нѕ «бг”нЌ «д нћЏб нжг дн«Ќ е Ён гЋб е–« «бнжг . 
Ё г бе –бя ж днЌ Ён «бЋ«гд гд Ўж»… ° »Џѕ «д √ё«г Ён «б»Ў—н—ян…  ”Џ« жЋб«Ћнд ”д… 
. жёѕ ”гн «беняб «б–н —√н Ёне «б”нѕ «бг”нЌ »«”ге . ’б« е  яжд гЏд« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
