<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— Ўж»…</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «д»« «»—«г —Ёнё «б√д»« ћж—ћм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «»—«г . жя«д √»же —ћб« жЌжг« 
гЌ»« ббг”«янд ° жб’б«Ќе ж ёж«е я«дж« нжѕЏжд бѕне Ќ«’б«  «бё—н «б н »ћж«—е гЏ 
гЌ’жб ё—н е «н÷« . ж« Ёё Ќ’жб џб«Ѕ Ён «—÷ г’— ° Ёж“Џ ћгнЏ г« Џдѕе Џбн «бгЌ «ћнд 
. √г« √ге Ёя«д   Џн‘ Ён ќжЁ «ббе ° ЁЌ”ѕе« «б‘нЎ«д ж√Ћ«— Џбне« —ћб« ‘—н—« ° ж‘н 
»е« ≈бм «бЁ—” Ё”»же« ≈бм »б«ѕег . ж–«  бнб… —√  Ён —ƒн« «ббнб гд нёжб бе« : 
” Џжѕнд ≈бм жЎдя жёѕ  г бе« –бя »Џѕ ёбнб жЏ«ѕ  ≈бм жЎде« . жбг«  жЁн “жће« ° 
√—«ѕ  «д  “жћ «»де« «»—«г ° Ё√»м ж√Џ—» бе« Џд —џ» е Ён «б —е» ° ЁЁ—Ќ  »–бя . 
жбг« ег » —яе« жѕЏ е ≈бм ќ«—ћ «б»бѕ ° … —ЁЏ  нѕне« ≈бм «б”г«Ѕ ж’б  ё«∆б… : «ё»б 
гдн н«—» е–« «бё—»«д . жг÷н «»—«г ≈бм »—н… ‘нен  ЌнЋ  —е» Џдѕ «бёѕн” нƒд” ёг’ 
«б»—н… ж’«— бе «»д« ќ«’« ° ж«ћеѕ дЁ”е »√’ж«г жЏ»«ѕ«  яЋн—… ° ж—√н Ён √Ќѕ «б√н«г 
”ёЁ «бёб«н… жёѕ «д‘ё жд“б где «б”нѕ «бг”нЌ Џбн г—я»… «б‘«—ж»нг ° ег н”»Ќжде 
Ё«— Џѕ ж√”—Џ ”«ћѕ« ° Ё»«—я Џбне ж’Џѕ ≈бм «б”г«Ѕ . жўб  е–е «бЏб«г… Ён ”ёЁ 
«бёб«н…  –я«— б–бя . жя«д г”яде »ћ«д» √»не «б—жЌ«дн «б«д»« нƒд” ° жен «бёб«н… 
«бгЏ—жЁ… »»ћнЌ . жя«д гб«я «б—» н“ж—е гд Ќнд б√ќ— жнЏ“не . ж« Ёё бе г« «” ѕЏн 
–е«»е ≈бм ћ»б «ж—нжд ° жед«я «ћ гЏ »«бёѕн” ћ«ж—ће Ё” ’Ќ»е гЏе ≈бм ћ»б ‘нен  
ж”яд« Ён  бя «бёб«н… ≈бм нжг д«Ќ ег« . жбг«  днЌ «б«д»« нƒд” г—÷ «б«д»« «»—«г 
Ћг«дн Џ‘— ”д… . жбг« ё—»  ”«Џ е  д«жб «б√”—«— «б≈бен… Ћг Ќ÷— ≈бне »«б—жЌ √»же 
«б«д»« нƒд” жЏ—Ёе «д «б”нѕ «бг”нЌ ёѕ «Џѕ бе жбнг… ”г«∆н… . ж днЌ »”б«г жеж «»д 
Ћг«днд ”д… . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «»« Ён” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” «»«Ён”. ’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
