<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- Çבםזד ÇבÍÇÏל ÚÔÑ - ÔוÑ ÊזÊ</p>";
$ar_text.= "
<p $text_ar_1>ÇÓÊÔוÇÏ ÇבÞÏםÓ זÇÓםבםÏÓ ÇבזÒםÑ Ýם ÚוÏ Çבדב‗ הזדÇÑםזÓ ÞםÕÑ </p>

<p $text_ar_2>Ýם וÐÇ Çבםזד ÃÓÊÔוÏ ÇבÞÏםÓ זÇÓםבםÏÓ ¡ וÐÇ ‗Çה זÒםÑÇ זדÏÈÑÇ 
בדדב‗É ÇבÑזד ¡ ÇבÊם ‗Çה םÞזÏוÇ ÈÑÃםו ¡ ז‗Çה בו דה ÇבדדÇב‗ זÇבÛבדÇה ÚÏÏ ‗ËםÑ . 
זםזדÆÐ ‗Çה Çבדב‗ הזÑדÇÑםזÓ ÇבÐם ÊÒזÌ ÃÎÊ זÇÓםבםÏÓ &quot;ÇבÈØÑםÞÉ&quot; (בÞÈ דÏהם ÃÍÏËו 
ÞÓØהØםה) Ãד ËÇÄÏזÑÓ ÇבדÔÑÞם . ÝÑÒÞÊ דהו םÓØÓ . זÑÒÞ זÇÓםבםÏÓ זבÏםה ÃזÓÇזםזÓ 
זדÞÇÑםזÓ . זבדÇ ËÇÑ ÇבÝÑÓ Úבל ÇבÑזד ÃÑÓב Åבםוד הזדÇÑםזÓ Çבדב‗ ÇÈהו םÓØÓ דÚ 
ÃזÓÇÈםזÓ Èה זÇÓםבםÏÓ . Ëד ÎÑÌ וז בדÍÇÑÈÉ Þזד ÂÎÑםה ¡ ÝÞÊב Ýם ÇבÍÑÈ . זÈÞםÊ 
Çבדדב‗É ÎÇבםÉ דדה םÓזÓוÇ . ז‗ÇהזÇ ÞÏ ÇÎÊÇÑזÇ דה Èםה ÇבÌהזÏ בבÍÑÈ ÑÌבÇ םÞÇב בו 
ÇÛÑםÈםØÇ ÑÇÚל Ûהד זÌÚבזו Úבל ÅÓØÈב ÇבÎםב ÇבÐם בבדב‗É . ז‗Çה ÐÇ ÈØÔ דÊÓÑÚÇ Ýם 
ÃדזÑו . ÝÊØבÚÊ Åבםו זÇÍÏÉ דה ÈהÇÊ Çבדב‗ זÇÊÎÐÊו בוÇ ÒזÌÇ . זÌÚבÊו דב‗Ç זÃÓדÊו 
ÏÞבÏםÇהזÓ . זÈÚÏ Þבםב ÊÑ‗ Åבו ÇבÓדÇÁ זÚÈÏ ÇבÃזËÇה . ÝבדÇ ÓדÚ זÇÓםבםÏÓ ÇÛÊד ÌÏÇ ¡ 
זבד םÚÏ Åבל ÎÏדÉ Çבדב‗ . ÃדÇ םÓØÓ ÇÈה Çבדב‗ הזÑדÇÑםזÓ ¡ זÃזÓÇזםזÓ Èה זÇÓםבםÏÓ ¡ 
ÝÇהודÇ ÚÇÏÇ דה ÇבÍÑÈ ÙÇÝÑםה דהÊÕÑםה ¡ ÝבדÇ ÑÃםÇ Ãה Çבדב‗ ÞÏ ÇÈÊÚÏ Úה ÇבÅםדÇה ÕÚÈ 
ÚבםודÇ ÇבÃדÑ זÌÑÏÇ ÇבÓםÝ זÃÑÇÏÇ ÞÊב Çבדב‗ ÇבÎÇÆה ¡ ז ÅÚÇÏÉ Çבדדב‗É Åבל ÕÇÍÈוÇ 
םÓØÓ Èה הזÑדÇÑםזÓ ¡ ÝדהÚוד זÇÓםבםÏÓ דה Ðב‗ ¡ Ëד ÌדÚ ÌםÔו זÚÈםÏו . זÚÑÝוד Ãהו 
םÑםÏ Ãה םÈÐב הÝÓו דה ÃÌב ÇÓד ÇבדÓםÍ ÝÃÌÇÈזו ÈÃÌדÚוד ÞÇÆבםה הדזÊ דÚ‗ . ÝÇÊÝÞזÇ 
זÊÞÏדזÇ Åבם Çבדב‗ ÝÎÇÝ דהוד ÎזÝÇ ÚÙםדÇ בÃהוד ÃÕÍÇÈ Çבדדב‗É . ÝÃÔÇÑ Úבםו ÑזדÇהזÓ 
זÇבÏ ÈÞØÑ Ãה םהÝםוד Åבל ÏםÇÑ דÕÑ בםÚÐÈזÇ והÇ‗ . ÝÃÑÓב ‗ב זÇÍÏ דהוד Åבל ÅÞבםד ¡ 
דÚ ÃÈÇÏםÑ זÅÈÑÇÆם ÃÎÊו זÃזÓÇזםזÓ זדÞÇÑםזÓ זÃÞבזÏםזÓ זÈÞØÑ . זÓדÑ ËÇÄÏזÑÓ ÇבדÔÑÞם 
Úבל ÔÌÑÉ . </p>
<p $text_ar_2>ÃדÇ זÇÓםבםÏÓ ÝÞÏ ÃÑÓבו Åבל דÇÓזÑÓ זÇבל ÇבÎדÓ ÇבדÏה ÇבÛÑÈםÉ . 
ÝבדÇ ÑÂו ÊÚÌÈ דה ÊÑ‗ו דדב‗Êו זדÌÏו . זÃÑÓב ÇבÓםÏ ÇבדÓםÍ דבÇ‗ו זÃÕÚÏו ÈÇבÑזÍ 
ÇבÞÏÓ Åבל ÇבÓדÇÁ ¡ זÃÑÇו ÇבדהÇÒב ÇבÑזÍÇהםÉ ¡ ÝÊÚÒÊ הÝÓו . ÃדÇ ÚÈםÏו ÝÞÏ ÃÚÊÞ 
ÇבÈÚÖ דהוד ¡ זÃÓÊÔוÏ דÚו ÇבÈÚÖ . זÞÏ ÇÍÊדב ÇבÞÏםÓ זÇÓםבםÏÓ ÇבÚÐÇÈ ÇבÔÏםÏ ÊÇÑÉ 
ÈÇבוהÈÇÒםה זÊÇÑÉ ÈÊדÔםØ ÇבÌÓד ÈÃדÔÇØ דה ÍÏםÏ . Ëד ÑÝÚו Úבל בזבÈ Èו דהÔÇÑ ¡ זÏÝÚו 
Úבל ÓÑםÑ ÍÏםÏ זבד םÊÑ‗ ÇבזÇבם דÇÓזÑÓ ÔםÆÇ דה ÇבÚÐÇÈ ÅבÇ זÚÐÈו Èו . זבדÇ ¡בד 
םÊÒÍÒÍ Úה ÅםדÇהו ¡ ÃדÑ ÈÞØÚ ÑÃÓו ÇבדÞÏÓ ¡ זהÇב Å‗בםב ÇבÔוÇÏÉ Ýם דב‗זÊ ÇבÓדÇזÇÊ ¡ 
ÚזÖ Çבדדב‗É ÇבÃÑÖÉ ÇבÊם ÊÑ‗וÇ. ÔÝÇÚÊו Ê‗זה דÚהÇ . Âדםה .</p>

<p $text_ar_1>ÇÓÊÔוÇÏ ÇבËבÇËÉ ÝבÇÍםה ÈÅÓהÇ (ÓזÑÓ ¡ ÃהØז‗םזה ¡דÔוזÑם) </p>

<p $text_ar_2>ÊÐ‗ÇÑ ÇÓÊÔוÇÏ ÇÓÊÔוÇÏ ÇבËבÇËÉ ÝבÇÍםה ÈÅÓהÇ (ÓזÑÓ ¡ ÃהØז‗םזה 
¡דÔוזÑם) . ÕבÇÊוד Ê‗זה דÚהÇ ¡ זבÑÈהÇ ÇבדÌÏ ÏÇÆדÇ ÃÈÏםÇ Âדםה 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
