<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЏ«‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”… гЎ—жд… </p>

<p $text_ar_2>Ён е–« «бнжг «” ‘еѕ  «бёѕн”… гЎ—жд… жя«д  ќ«ѕг… б«г—√… нежѕн… 
° жя«д  г”нЌн… Џд √»«∆е« ° жя«д  ”нѕ е«  џ—не« »«Џ д«ё «бѕн«д… «бнежѕн… ° Ёбг 
 ё»б жб–бя я«д   енде« ж Ћёб Џбне« «бќѕг… . жЁм »Џ÷ «б√н«г √ж’б  ”нѕ е« ≈бм гћгЏ 
«бнежѕ Ћг Џ«ѕ  Ёѕќб  »нЏ… «бг”нЌннд . жбг« ”√б е« ”нѕ е« ≈бм √нд –е»  жбг«–« бг 
 ѕќбн гћгЏд« ° √ћ«» е« «бёѕн”… &quot;≈д «бгћгЏ «б–н бяг ° ёѕ «» Џѕ «ббе Џде ° ЁянЁ 
√ѕќбе ° ж≈дг« «бгя«д «б–н нћ» «бѕќжб ≈бне еж «б»нЏ… «б н «‘ —«е« «б”нѕ «бг”нЌ 
»ѕге&quot; . Ёџ÷»  ”нѕ е« б–бя ° ж÷—» е« ÷—»« ‘ѕнѕ« ° Ћг Ќ»” е« Ён гж÷Џ гўбг ° гяЋ  
Ёне √—»Џ… √н«г »б« √яб жб« ‘—» ° Ћг √ќ—ћ е« ж÷—» е« ÷—»« гжћЏ« ° ж√Џ«ѕ е« ≈бм 
«бЌ»” Ё днЌ  Ёне ° Ё√ќ– е« ”нѕ е« »Џѕ гж е« ≈бм √Џбм г”яде« ж√бё е« ≈бм √”Ёб ° 
бнё«б «де« ”ёЎ  ЏЁж« ° б√де« ќ«Ё  √д  Ў«б»е« «бЌяжг… »ѕге« ° Ёѕ«еге« «б”ќЎ 
«б≈бен Ё“б  ёѕге« ж”ёЎ  ≈бм √”Ёб жг«   ж–е»  ≈бм «бћЌнг . </p>
<p $text_ar_2>√г« «бёѕн”… Ёёѕ «д ёб  ≈бм «бдЏнг «бѕ«∆г . ‘Ё«Џ е«  яжд гЏд« 
«гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нƒ«д” «бг’—н ж“гб«∆е </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” нж√д” «бг’—н ж“гб«∆е . ’б« ег  яжд гЏд« 
¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… »«”нд ж√жб«ѕе« «бЋб«Ћ… </p>

<p $text_ar_2> –я«— «бёѕн”… »«”нд ж√жб«ѕе« «бЋб«Ћ… . ’бж« ег  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
