<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«бнжг «бЋ«бЋ гд √н«г Џнѕ «б’бн» «бгћнѕ </p>

<p $text_ar_2>«бнжг «бЋ«бЋ гд √н«г Џнѕ «б’бн» 
«бгћнѕ</p>
<p $text_ar_2>гб«Ќў… Ўё”н… 
: </p>
<p $text_ar_2>+ Ўё” Џнѕ «б’бн» ‘Џ«дндн 3 √н«г </p>
<p $text_ar_2>+  ё—√ Ё’жб Џнѕ «б’бн» Ён «бЋб«Ћ… «н«г «бЏнѕ Ќ м «н«г «б¬Ќ«ѕ
</p>
<p $text_ar_2>+ нё«б  м ‘ж—м ж«бен дн«  жЁ«м ≈н «Ё ≈дЁ «бќ«’… »Џнѕ «б’бн» 
яг«  ё«б «бё”г… «б”—н«дн…</p>
<p $text_ar_2>+ нЏ«гб Џнѕ «б’бн» гЏ«гб… «б√Џн«ѕ «б”нѕн… .</p>

<p $text_ar_1> –я«— ≈’Џ«ѕ «бёѕн” џ—нџж—нж” «б»Ў—н—я «б√—гдн гд «бћ» </p>

<p $text_ar_2>дЏнѕ Ён е–« «бнжг » –я«— «бёѕн” џ—нџж—нж” »Ў—н—я «б√—гд . е–« 
«б–н ’«— ‘енѕ« »џн— ”Ёя ѕг . –бя «де ћЏб дЁ”е Џ»ѕ« Ён »б«ѕ √—гндн… √н«г «бгбя 
 —нѕ«де Ќж«бн ”д… 270 г . жя«д е–« «бгбя џн— г”нЌн . жбг« ѕќб еняб «б√’д«г бн»ќ— 
бе« «” ѕЏм «бёѕн” бн»ќ— гЏе Ёбг нё»б . ЁЏ–»е »√дж«Џ «бЏ–«» «бё«”н… ° ж√ќн—« 
√бё«е Ён ћ» Ё«—џ . . Ё√ё«г «бёѕн” Ёне ќг” Џ‘—… ”д… . жя«д  »ћ«д» «бћ» √—гб… Џћж“ 
√»’—  Ён —ƒн« гд нёжб бе« : «’дЏн ќ»“« ж√бёне Ён е–« «бћ» . Ё«” г—  .  ЁЏб ея–« 
ќг” Џ‘—… ”д… . жЌѕЋ √д √г— «бгбя »ё б «бЏ–«—м √—»”нг« жџ»« « ж’«Ќ»« ег« ° жб√де 
я«д н—нѕ «б“ж«ћ гд «бёѕн”… √—»”нг« Ёёѕ Ќ—д ћѕ« бё бе« ° ж√’«»е г—÷ Џ÷«б бг н‘Ён 
где ≈б« »Џѕ √д —√  √ќ е Ён гд«ге« гд нёжб бе« «д бг  ќ—ћж« џ—нџж—нж” гд «бћ» б« 
н»—√ √ќжя . Ё«’Џѕже гд ° «бћ» ж’бн Џбм «бгбя Ё‘Ём гд √г—«÷е. ‘Ё«Џ е  яжд гЏд« . 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« . √гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
