<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> я—н” ядн”… «бён«г… »√ж—‘бнг Џбм нѕ «бёѕн” √Ћд«”нж” «б—”жбн 
”д… 42‘ </p>

<p $text_ar_2>дЏнѕ Ён е–« «бнжг гд ”д… 262 гнб«ѕн… » я—н” ен«яб «бён«г… 
»√ж—‘бнг . ж–бя √де Ён «б”д… «бЏ‘—нд гд гбя ё”ЎдЎнд ж»Џѕ «ћ г«Џ «бгћгЏ «бгёѕ” 
»дён… . ё«б  «бгбя… «бёѕн”… енб«д… б«»де« ё”ЎдЎнд «де« я«д  ёѕ д–—  «б–е«» ≈бм 
√ж—‘бнг ж«б »—я гд «бгж«÷Џ «бгёѕ”… . ж«б»ЌЋ Џд Џжѕ «б’бн» «бгЌнм ЁЁ—Ќ »–бя 
ж√ЏЎ«е« √гж«б« яЋн—… ° ж√’Ќ»е« »Џѕѕ я»н— гд «бЏ”я— ° жбг« ж’б  ≈бм ед«я ж »«—я  
гд «б¬Ћ«— «бгёѕ”… . Ё ‘  Џд Џжѕ «б’бн» Ќ м жћѕ е »Џѕ  Џ» ‘ѕнѕ . Ёгћѕ е  гћнѕ« 
Џўнг« . ж√я—г е ≈я—«г« ћ“нб«° ж√г—  »»д«Ѕ ен«яб «бён«г… ж«бћбћЋ… ж»н  бЌг 
ж«бгџ«—… ж«бЏбн… ж«бћ”г«дн… ж”«∆— «бен«яб . ж√д  —’Џ »«бћж«е— ж Ўбм »«б–е» 
ж«бЁ÷… . жя«д Ён «бёѕ” √”ёЁ ёѕн” √‘«— Џбне« √б«  Џгб е–« ё«∆б« &quot;«де »Џѕ ёбнб 
н√ н «б√гг жн”б»жд е–« «бгя«д жнеѕгжде жн√ќ–жд е–е «бћж«е— ж«б–е» ж«бЁ÷…&quot; . 
ж«б√Ё÷б √д н‘нѕ «б»д«Ѕ ћнѕ« жг« н »ём гд «б√гж«б нж“Џ Џбм «бг”«янд . Ёё»б  ёжбе 
ж”бг  бе «б√гж«б жЎ«б» е »«бЏгб . жбг« —ћЏ  ≈бм «»де« ж√Џбг е »г« ’дЏ  Ё—Ќ ж√—”б 
√гжб«р Ў«∆б… ж√г— √д нЏЎм «б’д«Џ √ћ— ег »«бя«гб Ќ м б« н –г—ж« . жбг« ягб «б»д«Ѕ 
Ён «б”д… «бЋб«Ћнд гд гбяе . √—”б √ж«дн жя”ж… Ћгнд… . яг« √—”б ≈бм »Ў—н—я 
«бё”ЎдЎндн… ж«бн √Ћд«”нж” »Ў—н—я «б≈”ядѕ—н… бн—”б яб гдег« √”«ёЁ е жн–е» ≈бм 
«бёѕ” Ё–е»« ≈бм ед«я ° ж«ћ гЏ« »»Ў—н—я ≈дЎ«ян… ж√”ёЁ «бёѕ” . жгяЋ «бћгнЏ ≈бм 
«бнжг «б”«ѕ” Џ‘— гд ‘е—  ж  . Ёя—”ж« «бен«яб «б н »дн  ° жЁм «б”«»Џ Џ‘— где 
Ў«Ёж« »«б’бн»  бя «бгж«÷Џ ° ”ћѕж« Ёне« бб—» ° жёѕгж« «бё—«»нд ° ж гћѕж« «б’бн» 
жя—гже . Ћг Џ«ѕж« ≈бм я—«”нег . ’бж« ег  яжд гЏд« ≈бм «бдЁ” «б√ќн— . √гнд</p>

<p $text_ar_1>дёб ћ”ѕ «бёѕн” нжЌд« Ёг «б–е» </p>

<p $text_ar_2> Џнѕ «бядн”… Ён е–« «бнжг » –я«— дёб √Џ÷«Ѕ «бёѕн” нжЌд« –е»н 
«бЁг гд »бѕ… ёжг«де «б н  днЌ гдЁн« »е« ≈бм гѕнд… «бё”ЎдЎндн… »Џѕ дн«Ќ е »Ћб«Ћнд 
”д… (” √ н ”н— е ж–я—м дн«Ќ е Ён «бнжг «б”«»Џ Џ‘— гд ‘е— е« ж— «бг»«—я) ° ж–бя 
Ён ”д… 437 гнб«ѕн… Ён √н«г «бгбя Ћ«ƒѕ”нж” «б’џн— ‘Ё«Џ е  яжд гЏд«° жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« . √гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
