<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” √џ«Ћжд «бЏгжѕн Ён ”ќ« </p>

<p $text_ar_2>Ён е–« «бнжг  днЌ «бёѕн” √џ«Ћжд «бЏгжѕм . я«д гд гѕнд…  дн” . 
ж«”г √»не гЎ—« ж√ге г—нг . жя«д« ёѕн”нд ќ«∆Ёнд «ббе гЌ»нд бб’ѕё«  ж«б—Ќг… Џбм 
«бг”«янд . жя«д Ёя— «б—е»д… н—«жѕе яб Ќнд . жбг« ’«— бе ќг” жЋб«Ћжд ”д… ёѕг ё”« 
. Ёб«“г «б»нЏ… «бгёѕ”… . жя«д н”√б «б”нѕ «бг”нЌ Ён «ббнб ж«бде«— √д н”еб бе 
«бќ—жћ гд е–« «бЏ«бг жнг÷м ≈бм «б»—н… ° Ё√ћ«» «бг”нЌ Ўб» е жќ—ћ гд «бгѕнд… ж√ м 
≈бм  —джЎ (√н «бЎ—«д… жёнб г—нжЎ ) жгд ед«я ≈бм «б»—н… ° Ёўе— бе гб«я «б—» Ён “н 
—«е» ° ж”«— гЏе ≈бм √д √ж’бе ≈бм ѕн— «бёѕн” √»ж гё«— . Ё√ н ≈бм «б‘нќнд «бёѕн”нд 
«»—«г жћж—ће ° ж  бг– бег« ° ж√ё«г Џдѕег« Ћб«Ћ ”днд ° ж»Џѕе« √жёЁже √г«г «бг–»Ќ 
»Ќ÷ж— «б≈нџжг«д” √д»« нж√д” . жгяЋж« Ћб«Ћ… √н«г н’бжд Џбм Ћн«» «б—е»д… . Ћг 
√б»”же «б≈”янг . жгд  бя «б”«Џ… √ћеѕ дЁ”е »Џ»«ѕ«  яЋн—… ° ж√’ж«г ѕ«∆г… ж’бж«  
г ’б… ° ж«бджг Џбм «б√—÷ Ќ м б’ё ћбѕе »Џўге . жя«д гѕ«жг« Џбм «бё—«Ѕ… Ён ”н—… 
”гЏ«д «бЏгжѕм ° ЁќЎ— »»«бе Ёя— «бжЌѕ… . ж«” ‘«— «б√»«Ѕ Ён –бя ° Ё«” ’ж»ж« —√не 
Ё’бж« гд √ћбе жќ—ћ Ќ м »бџ дж«Ќн ”ќ« ( »Џ гѕн—н… «бџ—»н…) ж√ё«г Ён ядн”… ’џн—… . 
ж»дм бе «бгƒгджд г”яд« Џбм Џгжѕ Ё’Џѕ Џбне ° жёѕ ўе— Ён √н«ге ≈д”«д »е ‘нЎ«д Џднѕ 
н÷б «бд«” яЋн—« . жя«д нћб” Ён ж”Ў «бядн”… жЌжбе «б‘Џ» «б–н н”гЏ где жгЏег √џ’«д 
«б‘ћ— . Ё√—”б «бёѕн” ж«” Ќ÷—е ж’бм Џбне . ж√ќ—ћ где «б‘нЎ«д «б–н я«д н÷б »е 
«бд«” . ж«ѕЏ  «г—√… √д √»« гнд« нябге« ° жябЁ  √еб »бѕе« √д нЌЁ—ж« »∆—« Џбм «”г 
√»м гнд« ° бн»—√ яб гд н” Ќг Ёне« гд г—÷е ° Ёбг н“б «бёѕн” н’бм Џбм «бг—√… ≈бм 
√д ќ—ћ где« «б—жЌ «бдћ” . ж√г— √еб «б»бѕ √д н—ѕгж« «б»∆— . жўе— ‘ќ’ ¬ќ— я«д н√ќ– 
«бгћ«днд жн÷—»ег Ё ”я  Џдег «б‘н«Ўнд жё « н”н—« . Ёнўд «бд«” √де √ќ—ћ «б‘н«Ўнд . 
Ё«б Ё Ќжбе ћг«Џ… гд «бгћ«днд . Ё√—”б ≈бне «б√» нѕЏже ≈бне Ёбг нЌ÷— жбг н—ћЏ Џд 
Ўџн«де Ќ м г— Џбне «бж«бн Ё‘ ге √жб∆я «бгћ«днд Ё√ќ–е «бж«бн жЏ–»е яЋн—« Ќ м г«  
. ж√ћ—м «ббе Џбм нѕн е–« «бёѕн” яЋн—« гд гЏћ“«  ‘Ё«Ѕ «бг—÷м ж≈ќ—«ћ «б‘н«Ўнд . 
жўе—  бе «б‘н«Ўнд Ён “н гб«∆я… . н— бжд  — нб« Ќ”д« жнЏЎжде «бЎж»м . ЁЏ—Ё »ёж… 
«б”нѕ «бг”нЌ гя—ег ° ж’б» Џбнег Ё«д’—Ёж« ге“жгнд . жбг« √—«ѕ «б—» дн«Ќ е гд 
√ Џ«» е–« «бЏ«бг ° г—÷ ёбнб«р ж√”бг —жЌе »нѕ «б—» . ж«ћ гЏ  Ќжбе «б‘Џж» «б–нд 
я«дж« нд ЁЏжд гд гж«Џўе ж Џ«бнге ж»яже яЋн—« . жЏ«‘ е–« «б√» г«∆… ”д… . √ё«г 
где« Ён «бЏ«бг √—»Џжд ”д… ° жЁм «б»—н… Џ‘— ”днд . жЁм «бжЌѕ… ќг”нд ”д… . ’бж« е 
 Ќ—”д« гд ћгнЏ √Џѕ«∆д« . √гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ёнбя” ж—нћжб« √ќ е </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” Ёнбя” ж—нћжб« √ќ е . ’бж« ег«  яжд гЏд« 
«гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «я”нж»—«д нж” </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” «я”нж»—«д нж” . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
