<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«дЏё«ѕ «бгћгЏ «бг”яждн «бЋ«бЋ »√Ё”” (431г - 147 ‘) бгЌ«яг… 
д”Ўж— </p>

<p $text_ar_2>Ён е–« «бнжг гд ”д… 431 гнб«ѕн… «ћ гЏ «бгћгЏ «бгёѕ” »√Ё”” ° 
жёѕ ‘еѕе г«∆ «д √”ёЁ ° жеж «бЋ«бЋ гд «бгћ«гЏ «бг”яждн… . ж–бя Ён «б”д… «бЏ‘—нд 
гд гбя Ћ«ƒѕ”нж” «б’џн— «»д √—ё«ѕнж” »д Ћ«ƒѕ”нж” «бя»н— . жя«д «ћ г«Џег »”»» 
е—Ўё… д”Ўж— »Ў—н—я «бё”ЎдЎндн…. «б–н я«д нЏ ёѕ √д «бёѕн”… г—нг ° бг  бѕ ≈бе« 
г ћ”ѕ« ° »б жбѕ  ≈д”«д« ЁёЎ . Ћг Ќб Ёне »Џѕ –бя «»д «ббе ° б« Ќбжб «б« Ќ«ѕ »б 
Ќбжб «бг‘н∆… ж«б≈—«ѕ… . ж√д «бг”нЌ бе–« «б”»» Ў»нЏ нд ж≈ёджгнд ° Ё√ћ гЏ еƒб«Ѕ 
«б√»«Ѕ ж»«ЌЋже Ён –бя ° ж√Ћ» ж« бе √д «бгжбжѕ гд «бЏ–—«Ѕ «бе г √д” »ѕбнб ёжб 
«бгб«я &quot;«б—» гЏя ж«бгжбжѕ гдя ёѕж” ж«»д «бЏбн нѕЏм&quot; ( бж 1 : 28 Ц 32) жёжб 
«‘Џн«Ѕ &quot;«д «бЏ–—«Ѕ  Ќ»б ж бѕ «»д« жнѕЏм «”ге Џг«дж∆нб&quot; (√‘ 7:14 ). жёжбе &quot;нѕЏм 
«”ге Џћн»« г‘н—« ≈бе« ёѕн—« √»« √»ѕн«&quot; (√‘9:6) . ж »«ЌЋ гЏе «бёѕн” «б»«»« ян—б” 
° ж√Џбге √д «бЎ»«∆Џ б« нћ» √д  Ё —ё гд »Џѕ «б« Ќ«ѕ ° »б дёжб Ў»нЏ… ж«Ќѕ… ббе 
«бябг… «бг ћ”ѕ . Ёбг н—ћЏ Џд  Џбнге жбг ндЋд Џд —√не ° Ёеѕѕе «б«» ян—б” ж»ён… 
«бгћгЏ »«бёЎЏ ° ёбг нё»б ЁёЎЏже ж√»Џѕже Џд я—”не . ж√Ћ» ж« √д «бЏ–—«Ѕ жбѕ  «б≈бе 
«бябг… г ћ”ѕ« . Ћг ж÷Џж« Ён е–« «бгћгЏ ёж«днд жЌѕжѕ« ° ен ё«джд «бгƒгднд ≈бм 
«б¬д . ж«д ёнб «д «бд”«Ў—… «бнжг б« нёжбжд е–« . ёбд« «де »”»» «ќ б«Ўег »г”нЌнн 
«б‘—ё ° —ћЏ »Џ÷ег Џд —√не °«бЁ«”ѕ .</p>
<p $text_ar_2>д”√б —»д« ж≈бед« жгќб’д« н”жЏ «бг”нЌ √д неѕнд« ≈бм Ў—нё 
«бќб«’ . бе «бгћѕ ж«б≈я—«г ж«б”ћжѕ «б¬д ж«бм ¬ќ— «бѕеж— ябе« √гнд .</p>

<p $text_ar_1>дёб √Џ÷«Ѕ «бёѕн” «б‘енѕ «ёбнг” ж√’Ќ«»е </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ »дёб √Џ÷«Ѕ «бёѕн” «б‘енѕ «ёбнг” ж√’Ќ«»е 
«б‘еѕ«Ѕ »гѕнд… «б≈”ядѕ—н… . ’бж« ег  яжд гЏд« ° «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »Ёдж нж” «бг жЌѕ »«б’Џнѕ </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” »Ёдж нж” «бг жЌѕ »«б’Џнѕ . ’бж« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд 
.</p>

<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
