<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> –я«— «б«Ќ Ё«б »«б’бн» «бгћнѕ »ядн”… «бён«г… ”д… 43 ‘ Ён Џеѕ 
«бгбя ё”ЎдЎнд «б»«— </p>

<p $text_ar_2>дЏнѕ Ён е–« «бнжг » –я«— ўеж— «б’бн» «бгћнѕ «б–н бгќб’д« н”жЏ 
«бг”нЌ . е–« «б–н √ўе— е «бгбя… «бгЌ»… ббг”нЌ «бёѕн”… енб«д… √г ё”ЎдЎнд гд  Ќ  
яжг «бћбћЋ… «б–н √г—  »≈“«б е ° √г« ”»» жћжѕ е–« «бяжг Ёеж √де бг« —√м —ƒ”«Ѕ 
«бнежѕ яЋ—… «бЏћ«∆» «б н  ўе— гд ё»— «бгќб’ гд ≈ё«г… «бгж м ж≈»—«Ѕ «бгёЏѕнд ° 
џ÷»ж« жд«ѕж« Ён ћгнЏ «бнежѕн… ж√ж—‘бнг &quot; яб гд яд” ѕ«—е √ж я«д Џдѕе  —«» ° Ёб« 
нбёне ≈б« Џбм гё»—… н”жЏ «бд«’—н&quot; ° ж«” г— «бЌ«б Џбм –бя √яЋ— гд г«∆ н ”д… Ќ м 
’«— яжг« Џўнг« . жбг« Ќ÷—  «бёѕн”… енб«д… ж”√б  «бнежѕ Џд гж÷Џ «б’бн» бг нЁнѕже« 
. ж√ќн—« √—‘ѕе« »Џ÷ег Џд —ћб нежѕн г”д н”гм неж–« нЏ—Ё гя«де ° Ё«” ѕЏ е Ё√дя— 
√жб« ° жбг« ‘ѕѕ  Џбне «Џбге« гя«д «бя—г . Ё√“«б е ж√ќ—ћ  где «б’бн» «бгёѕ” ж»д  
ядн”… жя—”  Џнѕ бе Ён «б”«»Џ Џ‘— гд ‘е—  ж  . ж’«—  «б‘Џж» «бг”нЌн…  Ќћ ≈бне« 
гЋб Џнѕ «бён«г… .</p>
<p $text_ar_2>ж« Ёё √д я«д ≈д”«д 
г”«Ё—« еж жћг«Џ е гЏ «б‘Џ» ≈бм √ж—‘бнг нѕЏм «”Ќё «б”«г—н ° е–« я«д н»я  «бд«” 
Џбм  я»ѕег «бг «Џ» Ён «б–е«» ≈бм √ж—‘бнг .бн”ћѕж« бќ‘»е . жя«д гЏ «б‘Џ» ё”« н”гм 
√жќнѕ” ° жЁнг« ег ”«∆—жд Ён «бЎ—нё ЏЎ‘ж« ° жбг нћѕж« г«Ѕ Ё√ ж« ≈бм »∆— Ёжћѕж« 
г«Ѕе« д д« г—« ° Ё÷«ё ’ѕ— «б‘Џ» ћѕ« . ж«» ѕ√ «”Ќё «б”«г—н не“√ »ег жнёжб «д √д« 
‘«еѕ  ёж… »«”г «б’бн»! ¬гд  »«бг”нЌ . Ёџ«— «бё” √жќнѕ” џн—… ≈бен… ж’бм Џбм «бг«Ѕ 
«бд д ж—‘ге »Џб«г… «б’бн» Ё’«— Ќбж« . ж‘—» где яб «б‘Џ» жѕж«»ег . √г« «”Ќё Ё«де 
бг«  д«жб жЏ«Ѕе бн‘—» жћѕе д д« гѕжѕ« . Ёдѕг ж»ям ж√ м ≈бм «бёѕн” «бё” √жќнѕ” 
жќ— Џдѕ ёѕгне √гд »«б”нѕ «бг”нЌ . ж‘—» гд «бг«Ѕ Ёжћѕе Ќбж« . ж’«— Ён г«Ѕ е–е 
«б»∆— ёж… «д няжд Ќбж« ббгƒгднд ° жг—« бџн—ег . яг« ўе— Ёне ’бн» гд дж— . ж»дж« 
ед«я ядн”… .</p>
<p $text_ar_2>жбг« ж’б «”Ќё «б”«г—н 
≈бм гѕнд… «бёѕ” –е» ≈бм √”ёЁе« ж«Џ гѕ где еж ж√еб »н е . </p>
<p $text_ar_2>√г« ўеж— «б’бн» «бгћнѕ Џбм нѕ «бгбя… енб«д… Ёя«д Ён «бнжг « 
«бЏ«‘— гд »—ге«  . жб√де ѕ«∆г« няжд Ён «б’жг Ёёѕ «” »ѕбе «б¬»«Ѕ »нжг 17  ж  «б–н 
еж  я—н” ядн” е . ж«бгћѕ ж«б”ћжѕ б—»д« н”жЏ «бг”нЌ ≈бм √»ѕ «б¬»ѕнд . «гнд .</p>
<p $text_ar_2>гб«Ќў… Ўё”н… : </p>
<p $text_ar_2>+ Ўё” Џнѕ «б’бн» ‘Џ«дндн 3 √н«г </p>
<p $text_ar_2>+  ё—√ Ё’жб Џнѕ «б’бн» Ён «бЋб«Ћ… «н«г «бЏнѕ Ќ м «н«г «б¬Ќ«ѕ
</p>
<p $text_ar_2>+ нё«б  м ‘ж—м ж«бен дн«  жЁ«м ≈н «Ё ≈дЁ «бќ«’… »Џнѕ «б’бн» 
яг«  ё«б «бё”г… «б”—н«дн…</p>
<p $text_ar_2>+ нЏ«гб Џнѕ «б’бн» гЏ«гб… «б√Џн«ѕ «б”нѕн… .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ё”Ўж— «бё” </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” ё”Ўж— «бё” . ’бж« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… Ћ«ƒџд”Ў« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бгЎж»… Ћ«ƒџд”Ў« . я«д  Џбм √н«г 
√дж—нж” √—џ«ѕнж” «бгбянд «б»«—нд ° жЌѕЋ √де Ён √Ќѕ «б√н«г √ м —”б гд ё»б гбя 
«бедѕ »еѕн… ббгбянд ° жЁм Ў—нё Џжѕ ег жћѕж« е–е «бЏ–—«Ѕ Ћ«ƒџд”Ў« жЁм нѕе« я «» 
 ё—√ Ёне . .Ё«ќ ЎЁже« ж«дЎбёж« »е« ≈бм »б«ѕег ° ж’«—  —∆н”… Џбм Ќ‘г «бгбя жд”«∆е 
. ж« Ёё √д «»д «бгбя г—÷ г—÷« ‘ѕнѕ« ° Ё√ќ– е Ён Ќ÷де« ж’б»  Џбне »Џб«г… «б’бн» ° 
ЁЏжЁн Ён «бЌ«б ° Ё‘«Џ «бќ»— Ён  бя «б»бѕ ° жгд –бя «бнжг √Џ ё  жд«б  Ќ—н е«.</p>
<p $text_ar_2>ж« Ёё √д «бгбя –е» ≈бм 
«бЌ—» ЁЌб Ќжбе ё «г ж÷»«» ° жбгЏ—Ё е »Џб«г… «б’бн» «б н  —‘ге« Ћ«ƒџд”Ў« ° ’б» 
Џбм «б—нЌ Ё’«—  ’Ќж« ° ж»Џб«г… «б’бн» џб» √Џѕ«Ѕе 
. </p>
<p $text_ar_2>жбг« Џ«ѕ гд «бЌ—» ќ— Џдѕ ёѕгн «бёѕн”… Ў«б»« «бгЏгжѕн… «бгёѕ”… 
еж ж√еб «бгѕнд… . ЁЏ—Ё ег √де бн” бе« √д  Џгѕ ° Ё√—”бж« ≈бм «бгбя √дж—нж” 
нЏ—Ёжде »ё»жбег «б≈нг«д ° жнЎб»жд где ё”« нЏгѕег . Ё√—”б бег ё”« Ќ»н”« ёѕн”« 
ЁЏгѕег ћгнЏ« . жд«жбег гд ћ”ѕ «бг”нЌ жѕге . ЁЁ—Ќ  «бЏ–—«Ѕ »гћн∆е . ж »«—я яб 
гдег« гд «б¬ќ— ° ж√ё«г  бе« ѕн—« «ћ гЏ Ёне яЋн—«  гд «бЏ–«—м «ббж« н —џ»д Ён 
«б—е»д… 
.</p>
<p $text_ar_2>жбг« Џ«ѕ «бё” ≈бм «бгбя 
ж√Џбге »Џжѕ… √еб «бгѕнд… ≈бм «б≈нг«д »«б”нѕ «бг”нЌ Ё—Ќ яЋн—« ° ж« Ёё гЏ «б»Ў—н—я 
Џбм —”«г… «бё” √”ёЁ« ж√Џ«ѕ е ≈бнег . Ё«» ећ  дЁж”ег ° жя«дж« ёѕ »дж« ядн”… Џўнг… 
° ж«Ќ «ћж« ≈бм √Џгѕ… . жя«д ед«я еняб я»н— бб√жЋ«д »е √Џгѕ… Ёдёбже« ≈бм е–е 
«б»нЏ… . жЏ«ѕ »ён… √еб «бгѕнд… ≈бм «б≈нг«д »«б”нѕ «бг”нЌ . √г« «бЏ–—«Ѕ Ё«» ећ  
»г«  г . Ћг  днЌ  Ён –бя «бѕн— ж”Ў «бЏ–«—м . ’б« е«  яжд гЏд« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «бгЏбг ћ—ћ” «бћже—н </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн” «бгЏбг ћ—ћ” «бћже—н . ’бж« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
