<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«бнжг «бЋ«дм бЏнѕ «б’бн» «бгћнѕ </p>

<p $text_ar_2> «бнжг «бЋ«дм бЏнѕ «б’бн» «бгћнѕ</p>
<p $text_ar_2> гб«Ќў… Ўё”н… 
: </p>
<p $text_ar_2>+ Ўё” Џнѕ «б’бн» ‘Џ«дндн 3 √н«г </p>
<p $text_ar_2>+  ё—√ Ё’жб Џнѕ «б’бн» Ён «бЋб«Ћ… «н«г «бЏнѕ Ќ м «н«г «б¬Ќ«ѕ
</p>
<p $text_ar_2>+ нё«б  м ‘ж—м ж«бен дн«  жЁ«м ≈н «Ё ≈дЁ «бќ«’… »Џнѕ «б’бн» 
яг«  ё«б «бё”г… «б”—н«дн…</p>
<p $text_ar_2>+ нЏ«гб Џнѕ «б’бн» гЏ«гб… «б√Џн«ѕ «б”нѕн… .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »—жЁжѕнж” «бќн«бн ё—д «б√жб бб‘еѕ«Ѕ </p>

<p $text_ar_2>дЏнѕ Ён е–« «бнжг »‘е«ѕ… «бёѕн” »—Ёж—нж” . жя«д Ён √жб «б√г— 
г÷Ќя« (ге—ћ«) џн— г”нЌн . жбг«  жЁм ё”Ўд” »д ё”ЎдЎнд ° гбя »Џѕе нжбн«дж” «бгбЌѕ 
° «б–н ё бе «бёѕн” г—ёж—нж” ° жя«д е–« «бгбЌѕ «»д √ќ  ё”ЎдЎнд . Ё√Ћ«— Џ»«ѕ… 
«б√жЋ«д ° ж«” ‘еѕ Џбм нѕе яЋн— гд «бгƒгднд . жЁм нжг Џнѕ гнб«ѕе ° ћгЏ √—»«» 
«бгб«ен «бЏ«бгн… . жя«д »—Ёж—нж” Ён “г— ег . Ё√г—е «бгбя «бгЏ«дѕ √д нёбѕ 
«бг”нЌннд . жбяде Џдѕг« »бџ  ёбнѕ Ўё” «бгЏгжѕн… «бгёѕ”… ж—‘г «бг«Ѕ »Џб«г… «б’бн» 
»«”г «б¬» ж«б«»д ж«б—жЌ «бёѕ” ° √÷«Ѕ «б—» Џёбе ° Ё«»’— дЏг… ≈бен… ёѕ Ќб  Џбм 
«бг«Ѕ ждж—« ‘ѕнѕ« где . ЁџЎ” Ён «бг«Ѕ Ћб«Ћ г—«  Ћг ’Џѕ жб»” Ћн«»е . ж√ё— √де 
г”нЌн Ё«д е—е «бгбя ж жЏѕе ° Ћг жЏѕе »ЏЎ«н« ћ“нб… . жгЏ –бя я«д «бёѕн” нёжб &quot; 
√д« г”нЌнЕ√д« г”нЌн &quot; √ќн—« √г— «бгбя »÷—» Џдёе »«б”нЁ Ёд«б ≈ябнб «б‘е«ѕ… . 
‘Ё«Џ е  яжд гЏд« . √гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «”ЎЁ«дж” «бё” ж«бёѕн”… днян н </p>

<p $text_ar_2>жЁм е–« «бнжг  –я«— «” Ё«дж” «бё” жднян н «б‘енѕ… . ’б« ег« 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« √гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
