<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> –я«— «б√Џћж»… «б н ’дЏе« «бёѕн” »«”нбнж” «бя»н— √”ёЁ ён’—н… </p>

<p $text_ar_2>жЁм е–« «бнжг  –я«— «б√Џћж»… «бЏўнг… «б н ’дЏе« «бёѕн” 
»«”нбнж” √”ёЁ ён”«—н… «бё»«ѕжён… гЏ џб«г я«д ёѕ  Џбё ёб»е »«»д… ”нѕе ° Ё“нд бе 
«б‘нЎ«д Џѕже жЏѕж «бћд” «б»‘—м √д нб ћ∆ ≈бм √Ќѕ «б”Ќ—… «б–н «” я »е  Џеѕ« »ћЌѕ 
«б≈нг«д ж«бќ÷жЏ «бя«гб бб‘нЎ«д «б–н ”н»бџе √гдн е . ж« Ёё »Џѕ –бя √д  Џбё ёб» 
«бЁ «… ( «»д… ”нѕе ) »гЌ»… «бџб«г . ЁЎб»  ≈бм √»не« »≈бЌ«Ќ √б« нЏ —÷ Џбм “ж«ће« 
»е–« «бџб«г . жЌ—’« Џбм Џ—÷е жќжЁ« Џбм Ќн« е« “жће« где . жбг« ё÷  гЏе “гд« 
Ўжнб« ж—√  √де бг нѕќб «бядн”… жбг н д«жб гд «б√”—«— «бгёѕ”… жб« —‘г –« е »Џб«г… 
«б’бн» «бгёѕ” ’«—Ќ е »«— н«»е« Ён ≈нг«де жгЌ» е ббе . Ё«ќ»—е« »г« ЌѕЋ бе ° жянЁ 
√де я »  Џеѕ« бб‘нЎ«д »«бЎ«Џ… ≈бм «бгж  . Ё»я  яЋн—« жж»ќ е Џбм ’днЏе ° Ћг ’Ќ» е 
≈бн «бёѕн” »«”нбнж” √”ёЁ ён”«—н… «бё»«ѕжён… ° «б–н бг« ”гЏ «Џ —«Ё «б‘«» ж—√м 
Ќ“де ж«‘ н«ёе ≈бм «б—ћжЏ ≈бм Ќн«… «б Џ»ѕ ж«б‘—я… ж«б»— ° Ўг√де ° жЎб» ≈бне √д 
н»ём Џдѕе “г«д« бб«дЁ—«ѕ бб’б«… ж«б’жг ° ж»Џѕ «дё÷«Ѕ Ћб«Ћ… √н«г «Ё ёѕе ° жЏбг 
где «д «б√—ж«Ќ «б‘—н—… бг  яЁ бЌў… Џд ≈“Џ«ће жгЌ«—» е »‘ м «бЎ—ё ° Ё”яд бжЏе 
ж√ЎЏге ж’бм б√ћбе ° жЎб» ≈бне √д н” г— Ён Џ“б е жће«ѕе »«б’б«… ж«б’жг ° ж»Џѕ 
√н«г √ќ—м . Ё«ќ»—е «б‘«» √де бг нЏѕ н—м «б‘н«Ўнд ж«д я«д б« н“«б н”гЏ ’—«ќег 
ж еѕнѕег ° Ё√ЎЏге √н÷« ж’бм б√ћбе ж —яе бнЏ«жѕ Ќн«… «бЏ“б… ж«бће«ѕ ея–« ≈бм яг«б 
√—»Џнд нжг« . ж≈– ћ«Ѕ ≈бне «бёѕн” ж”√бе Џд Ќ«бе Ё«Џбге √де ёѕ —¬е ( ¬н «бёѕн” ) 
жеж нё« б Џде «б‘нЎ«д ж√де ёѕ «д ’— Џбне ж г  бе «бџб»… ° ЁѕЏ« «б√”ёЁ ћгнЏ 
«бяед… ж«б—е»«д ж’бж« Џбне  бя «ббнб… ° жЁм «б’»«Ќ √ѕќбе ≈бм «бядн”… ° ж»ндг« 
я«д «бћгнЏ н’—ќжд &quot; н« —» «—Ќг &quot; ”ёЎ Ён ж”Ў «бћгЏ «бя «» «б–н я«д «б‘«» ёѕ  Џеѕ 
Ёне »ћЌѕ «б≈нг«д ж«бќ÷жЏ бб‘нЎ«д . ЁЁ—Ќ «б√”ёЁ ж«б‘«» ж“жћ е жяб «б‘Џ» ° ж»«—я 
«б√”ёЁ «б‘«» жд«жбе гд «б√”—«— «бгёѕ”… ° жея–« г÷м «б‘«» гЏ “жћ е жег« Ён »ећ… 
«бќб«’ жџ»Ў… «бџЁ—«д ж«б”б«г ° жёѕ ‘я—« «бёѕн” «б–н √дё–ег« »’б« е »—я… ’б« е 
 яжд гЏд« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« г «ƒ” «бЋ«дн &quot;90&quot; </p>

<p $text_ar_2>Ён е–« «бнжг гд ”д… 1182 бб‘еѕ«Ѕ  днЌ «б√» «бгя—г «б√д»« 
г «ƒ” «бЋ«дн жеж «б ”Џжд гд Џѕѕ »«»«ж«  «бя—«“… «бг—ё”н… ° жя«д —«е»« нѕн— 
«бгЌ—ё . жёѕг »Ў—н—я« ”д… 1169 бб‘еѕ«Ѕ жћб” Џбм «бя—”н «бг—ё”н Ћб«Ћ Џ‘—… ”д… . 
ж днЌ »”б«г . »—я… ’б« е  яжд гЏд« ¬гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
