<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- ַבםזד ַב־ַד׃ Úװׁ - װוׁ ÊזÊ</p>";
$ar_text.= "
<p $text_ar_1>הÞב ּ׃ֿ ַבÞֿם׃ ַ׃״Ýַהז׃ </p>

<p $text_ar_2>הÚםֿ Ýם ו׀ַ ַבםזד ָהÞב ּ׃ֿ ַבÞֿם׃ ַ׃ÊÝַהז׃ ֶׁם׃ ַבװדַד׃ֹ זֳזב 
ַבװוֱַֿ . זßַהÊ Þֿ דײÊ Úבל הםַֽÊו ׃הםה ßֻםֹׁ Êׂםֿ Úבל ַבֻבַֻדֶַֹ ׃הֹ ¡ זÞֿ דבß 
ַבֵדַָׁ״זׁ Þ׃״ה״םה ז׀ַÚÊ ַבÚַָֹֿ ַבֽ׃הֹ ¡ ז׀בß ַה ֵה׃ַהַ ַ׃דו בזßםדַהז׃ . 
ַָבײםÚֹ ַבדֿÝזה ָוַ ַבּ׃ֿ ַבדßׁד ¡ זÊ׃דל ßÝׁ Ûדַבםַב Þָׁ ֳזׁװבםד ¡ Þֿ Ùוׁ בו 
ַבדַּוֿ ַבװוםֿ ַ׃ÊÝַהז׃ Úֹֿ דַׁÊ זֳÚבדו ָדßַהו ¡ זÚׁÝו ַָ׃דו ¡ Ý׀וָ ֵבל ֳ׃ÞÝ 
ֳזׁװבםד זֳÚבדו ָדַ ֳׁל Ýם הזדו . ÝÞַד ַבֳ׃ÞÝ זֳ־׀ דÚו ֳ׃ÞÝםה זֳוב ַבָםÚֹ ¡ זֳÊל 
ֵבל ַבדßַה זֽÝׁזו ÝֻֽֿÊ ׂבׂבֹ ÚÙםדֹ ¡ זÙוׁ ÊַָזÊ ַבּ׃ֿ ַבדÞֿ׃ ¡ זÝַֽÊ דהו ׁזֶַֽ 
״םָ Ýַ־ֹׁ ¡ ז׃דÚÊ ֳױזַÊ ַבדבֶַßֹ ם׃ָֽזה Þֶַבםה &quot;ַבדּֿ בבו Ýם ַבֳÚַבם זÚבל ַבֳׁײ 
ַב׃בַד זÝל ַבהַ׃ ַבד׃ֹׁ&quot; . זÊßׁׁÊ ו׀ו ַבÊ׃ָֹֽ Ý׃ּֿ ִׁ׃ֱַ ַבßוהֹ ֳדַד ַבÊַָזÊ ¡ 
ֻד ֽדבזו ַָבÊׁÊםב זַבװדזÚ .</p>
<p $text_ar_2>ֵבל ֳה ֿ־בזַ ָו ױוםזה . זָÚֿ ׀בß ָהל בו ּׁב ַ׃דו ַבַ׃ßהֿׁז׃ 
דה ֳוב ַבÞ׃״ה״םהםֹ ßהם׃ֹ Ýם ֳזׁװבםד ¡ זÙב ַבּ׃ֿ ַבדÞֿ׃ Ýםוַ . זָÚֿ ׀בß ָ־ד׃ ׃הםה 
Êהםֽ ַבַ׃ßהֿׁז׃ ¡ ÝֿÝהÊו ׂזּÊו ַָּהָ ÊַָזÊ ַבÞֿם׃ . זָÚֿ ׀בß ָֻדַהם ׃הםה ַÊÝÞ 
בַדֳֹׁ ַבַ׃ßהֿׁז׃ ֳה Ê׀וָ ֵבל ַבÞ׃״ה״םהםֹ ¡ ÝֳַֿׁÊ ֳה Êֳ־׀ ּ׃ֿ ׂזּוַ דÚוַ . ÝֳÊÊ 
ֵבל ַבדßַה זֳ־׀Ê ַבÊַָזÊ ַב׀ם Ýםו ּ׃ֿ ַבÞֿם׃ Ùהַ דהוַ ֳהו ַבÊַָזÊ ַב׀ם Ýםו ּ׃ֿ 
ׂזּוַ ¡ זֽדבÊו ֵבם Ú׃Þבַה ¡ זדה ֻד ׁßָÊ דׁßַָ ֵבל ַבÞ׃״ה״םהםֹ . זבדַ Êז׃״זַ 
ַבָֽׁ ׃דÚÊ דה ַֿ־ב ַבÊַָזÊ Ê׃ָםַֽ זÊׁÊםבַ ßֻםַׁ ¡ ÝÊÚָּÊ זÞַדÊ זÝֽױÊ ַבÊַָזÊ 
ÝÚׁÝÊ ֳה ַב׀ם Ýםו וז ּ׃ֿ ַבÞֿם׃ ַ׃ÊÝַהז׃ ¡ זבם׃ ּ׃ֿ ׂזּוַ ז׀בß ָÊָֿםׁ ַבבו Ýבד 
ÊÚֿ זבßהוַ װßׁÊ ַבבו זַ׃ÊדׁÊ Ýם ׃םׁוַ ֵבל ֳה זױבÊ ַבÞ׃״ה״םהםֹ ¡ זדה ֻד ׀וָÊ ֵבל 
ַבדבß זֳÚבדÊו ַָב־ָׁ . Ý־ּׁ זדÚו ַבָ״ׁםׁß זַבßוהֹ זװÚָ ַבדֿםהֹ ֵבל ַבדׁßָ זֽדבזַ 
ַבÊַָזÊ Úבל ֳÚהַÞוד ֵבל Þױׁ ַבדדבßֹ . זֳÙוׁ ַבבו Ýם ַבדׁßָ זÝל ַב״ׁםÞ ֲםַÊ ßֻםֹׁ 
. דהוַ ֳהוד ֽדבזו Úבל וזּֿ דֽדזב Úבל ָÛבםה ¡ Ýבדַ זױבזַ ֵבל ַבדזײÚ ַבד׃דל 
Þ׃״ה״םהםז׃ זÞÝ ַבָÛבַה זבדַ ײָׁזודַ בד םהÊÞבַ ¡ ז׃דÚזַ ױזÊ ֳֽֿודַ םÞזב : םָּ ֳה 
םזײÚ ַבÞֿם׃ והַ ¡ ÝÊÚָּ ßב דה ׃דÚ ¡ זÚבדזַ ֳה ַב׀ם ֳה״Þ ֽדַֹׁ ָבÚַד וז ַב׀ם ֳה״Þ 
ו׀ַ ַבֽםזַה ַבַֽדב בּ׃ֿ ַבÞֿם׃ ¡ זֳדׁ ַבדבß ֳה Êָהל בו ָםÚֹ Ýם ׀בß ַבדßַה . 
זזײÚזַ Ýםוַ ַבּזוֹׁ ַבהÞםֹ ַבÊם בּ׃ֿ ַבÞֿם׃ ַ׃ÊÝַהז׃ ַבׁ׃זב ֳזב ַבװוֱַֿ ¡ ױבזַÊו 
Êßזה דÚהַ ֳדםה .</p>

<p $text_ar_1>ַ׃Êװוַֿ ַבÞֿם׃ בזהֿםַהז׃ </p>

<p $text_ar_2>Ê׀ßַׁ ַ׃Êװוַֿ ַבÞֿם׃ בזהֿםַהז׃ . ױבזַÊו Êßזה דÚהַ זבָׁהַ 
ַבדּֿ ֶַֿדַ ֵָֿםַ ַדםה .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
