<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> ж  </p>

<p $text_ar_2>д”»… ≈бм «б≈бе (  еж  √ж  Ќж  ) ≈бе «бЌяг… ж«бЏбжг ж«бЁджд 
ж«б«ќ —«Џ«  жгќ —Џ «бя «»… жгё”г «б“гд ° жн’ж— »‘яб —ћб —√”е —√” Ў«∆— «ббёбё .</p>
<p $text_ar_2>жя«д нЌ Ёб »«бнжг «б√жб где жн” г— «б«Ќ Ё«б »е √”»жЏ«° Ќ м √н«г 
«бў«е— »н»—” «б–н гдЏ «б«Ќ Ё«б »е Џ«г 1100 г б Ў—Ё «бџжџ«Ѕ Ён «” ќѕ«г «бЌ—н…° Ћг 
Џ«жѕ «б√ё»«Ў ≈Ќн«∆н… Ён г’— жн”гм ( «бдн—ж“) жем ябг… Ё«—”н… гЏд«е« «бнжг «бћѕнѕ 
. </p>
<p $text_ar_2> √гЋ«б «б‘е— :  ж  —н б« нЁж </p>
<p $text_ar_2> √‘е— гЌ«’нбе : —Ў»  ж </p>

<p $text_ar_1>«бдн—ж“ (—√” «б”д… «бё»Ўн… бб‘еѕ«Ѕ) </p>

<p $text_ar_2>е–« «бнжг еж —√” «б”д… «бё»Ўн… «бг»«—я… . ЁбдЌЁўе нжг« гёѕ”« 
»яб Ўе— ждё«ж… ° жбд» Џѕ Џд «б√Џг«б «бг—–жб… ° жбд»ѕ√ ”н—… ћѕнѕ… г—÷н… . яг« 
нёжб «б—”жб »жб” √д яб ‘∆ ёѕ  ћѕѕ »«бг”нЌ . «б√‘н«Ѕ «бёѕнг… ёѕ г÷  . еж–« √‘н«Ѕ 
ћѕнѕ… ёѕ ’«—  . жяб ‘∆ еж гд ё»б «ббе . е–« «б–н —÷н Џд« »«бг”нЌ . ж√ЏЎ«д« ќѕг… 
«бг’«бЌ… (2яже : 17 ж 18 ) жё«б «‘Џн«Ѕ «бд»н &quot;—жЌ «б”нѕ «б—» Џбн б«д «б—» г”Ќдн 
б√»‘— «бг”«янд ° √—”бдн б√Џ’» гдя”—н «бёб» б√д«ѕн ббг”»ннд »«бЏ ё ж ббг√”ж—нд 
»«б≈Ўб«ё («‘ 61 : 1) ° жё«б ѕ«жѕ «бд»н &quot;»«—я —√” «б”д… »’б«Ќя .  г б∆ »ё«Џяг 
ѕ”г« (г“65 : 11) . ЁбдЎб» гд «б—» √д нЌЁўд« »џн— ќЎн… жн”«Џѕд« Џбн «бЏгб 
»г—÷« е. »‘Ё«Џ… «бёѕн”… г—нг «бЏ–—«Ѕ жћгнЏ «б‘еѕ«Ѕ ж«бёѕн”нд . ¬гнд
.</p>
<p $text_ar_2>гб«Ќў«  Ўё”н… 
:</p>
<p $text_ar_2>«бдн—ж“ ябг… Ё«—”н… гЏд«е« «бнжг «бћѕнѕ (—√” «б”д… «бё»Ўн… 
бб‘еѕ«Ѕ)</p>
<p $text_ar_2>Ўё” «бдн—ж“:</p>
<p $text_ar_2>+ 
≈–« жёЏ Џнѕ «бдн—ж“ нжг √Ќѕ  ё—√ Ё’жб «бдн—ж“ Ћг  —Ќб ё—«Ѕ«  «б¬Ќ«ѕ «б√—»Џ… Џбм 
¬Ќ«ѕ ‘е—  ж  «б»«ён….</p>
<p $text_ar_2>+ 
 ё«б «ббнбжн« Ё«н »м»м жбЌд Ў«н ‘ж—м жг—ѕ «б«»—я”н” «бќ«’ »«бдн—ж“ я–бя г—ѕ 
«б≈дћнб ж«б√”»”г” «б¬ѕ«г ж«бж«Ў” жЁм «б ж“нЏ  ё«б гѕнЌ… «бдн—ж“.</p>
<p $text_ar_2>+ 
«бЁ —… гд 1 ≈бм 16  ж  Ё—«нЌн.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »—Ћбжг«ж” «б—”жб </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн” »—Ћбжг«ж” «б—”жб √Ќѕ «б б«гн– 
«б≈Ћдн Џ‘— ° жеж «бгѕЏж дЋд«∆нб (√ћгЏ џ«б»н… «бгƒ—ќнд Џбн √д »—Ћбжг«ж” еж 
дЋд«∆нб ) жеж «б–н ё«б бе Ёнб»” «б—”жб &quot; жёѕ жћѕд« «бг”нЌ «б–н я » Џде гж”м 
ж–я— е «б√д»н«Ѕ жеж н”жЏ »д нж”Ё «б–н гд «бд«’—… &quot; ё«б бе &quot; √гд «бд«’—… нќ—ћ ‘нЅ 
’«бЌ &quot; њ Ёё«б бе Ёнб»” &quot;  Џ«б ж√дў— &quot; жЏдѕг« ё«б Џде «б—» &quot; еж–« ≈”—«∆нбн Ќё« б« 
џ‘ Ёне &quot; Ё«де бг нќ÷Џ бб”нѕ «бг”нЌ жЎб» «бѕбнб Џбн гѕЌе »ёжбе ббгќб’ : &quot; гд √нд 
 Џ—Ёдн &quot; Ёё«б бе &quot; ё»б √д ѕЏ«я Ёнб»” ж√д   Ќ  ‘ћ—… «б нд —√н я &quot; Ё Ќёё Ќнд∆– √де 
Џ«бг »«бќЁ«н« . жё«б бе : &quot; √д  —»н ж«бен 
&quot; .</p>
<p $text_ar_2>жёнб √де я«д ёѕ ё б √д”«д« Ён ’»«е «Ћ— г‘«ћ—… жѕЁде  Ќ  ‘ћ—… 
«б нд жбг нЏбг »е √Ќѕ жёнб «де жё  ё б «б√ЎЁ«б Џбн нѕ ен—жѕ” ќ»√ е √ге Џбн ‘ћ—… 
 нд я«д  Ён »н е« ж«” г—   —÷Џе бнб« ж ќЁне де«—« ≈бм √д еѕ√ «б«÷Ўе«ѕ жбг  Џбге 
√ге »е–« «б¬г— Ќ м я»— ж’«— —ћб« жеж г √яѕ √де бг нЏбг √Ќѕ« »–бя Ёбг« √д»√е 
«бгќб’ »–бя  Ќёё √де «б≈бе Џ«бг «бџн» ЁЏдѕ –бя ќ÷Џ бб—» ж »Џе ж’«— гд ћгб… 
 б«гн–е «б«Ћдн Џ‘— .</p>
<p $text_ar_2>ж ўе— ѕЏж е гд «бёжб «б–н 
ж—ѕ Џде Ён (нж 1 : 45 Ц 55) ° Ћг ж—ѕ Ён  «—нќе √де »Џѕ Ќбжб «б—жЌ «бёѕ” Ён нжг 
«бќгн”д ж«б ябг »«ббџ«  ° я—“ Ён »б«ѕ «бедѕ Ћг –е» ≈бн бня«ƒд»… »√—гндн« Ћг –е» 
≈бм √”н« «б’џ—м гЏ «бёѕн” »Ў—” Ёѕќбе« »√д »«Џ дЁ”е яЏ»ѕ ж«‘ џб Ён “—«Џ… «бя—жг 
жя«д ябг« ен√ џ’д« √Ћг— бжё е жёѕ ЏЋ— Џбн ж—ё… »—ѕн »«ббџ… «б√Ћнж»н… ”д… 1907 г 
гЌЁжў… »«бг ЌЁ «б»—нЎ«дн »«бЏѕѕ 660 Ц 24 »нд ќ—«∆» ѕн— »«бё—» гд √ѕЁж гд д’е« ( 
.. »нЏ »—Ћбжг«ж” яЏ»ѕ жЏгб Ён г“—Џ… я—г .. «бќ) 
.</p>
<p $text_ar_2>Ёг÷м ≈бм ед«я ж»‘— √ебе« жѕЏ«ег ≈бм гЏ—Ё… «ббе ° »Џѕ √д √ўе— 
бег гд «б¬н«  ж«бЏћ«∆» «б»«е—… г« √–еб Џёжбег °жЌѕЋ √д г«  «»д —∆н” «бгѕнд… 
Ё√ё«ге «б—”жб гд »нд «б√гж«  ° жед«я √н÷« Ё Ќ Џндн √Џгн жя–бя √ё«г ’«Ќ» «бя—г 
«б–н я«д нЏгб Ёне Џдѕг« г«  »Џѕ √д б”Џ е Ќ»… ° Ё√гдж« ябег жЋ» ег Џбм гЏ—Ё… «ббе 
° ж»дм бег ядн”… ж√ё«г Џдѕег Ћб«Ћ… √‘е— Ћг √г—е «б”нѕ «бг”нЌ бе «бгћѕ √д нг÷м 
≈бм »б«ѕ «б»—»— ° ж”н— ≈бне «дѕ—«ж”  бгн–е бг”«Џѕ е ° жя«д √еб  бя «бгѕнд… 
√‘—«—« ° Ёбг нё»бж« гдег« √н… жб« √Џћж»… ° жбг н“«б« Ём  »‘н—ег ж Џбнгег Ќ м 
ё»бж« «б≈нг«д ° ж√Ў«Џж« жѕќбж« Ён ѕнд «бг”нЌ ° Ё√ё«г« бег яед… ° ж»дн« бег яд«∆” 
° ж«д’—Ё« гд Џдѕег ° жёѕ я«д Ќ«÷—« Џдѕг« ’б» Ёнб»” «б—”жб Ён »бѕ… «н—«»жбн” жбг« 
Ќ’б  «б“б“б… Џдѕ ’б»е дћ« »—Ћжбжг«ж” гд √нѕн «бжЋдннд Ћг –е» ≈бм »б«ѕ «бедѕ 
«б‘—ён… Ћг ≈бм »б«ѕ «бнгд жя«д нЌгб гЏе д”ќ… гд ≈дћнб г н »«ббџ… «бЏ»—н… ° 
жж —яе« бег ° жёѕ жћѕе« «бЏб«г… »д ндж” Џгнѕ «бгѕ—”… «бб«еж н… »«б≈”ядѕ—н… 
дЏдѕг« –е» ≈бн ед«я ”д… 179 г ( √дў— ”дя”«— √жб  ж  
) .</p>
<p $text_ar_2>Ћг —ћЏ »—Ћбжг«ж” ≈бм 
«б»б«ѕ «б н √—гндн« гд«ѕн« Ёнег бгЏ—Ё… «ббе ж«б≈нг«д »«б”нѕ «бг”нЌ ° жЏбгег √д 
нЏгбж« √Џг«б«  бнё »«бг”нЌн… ° жя«д н√г—ег »«бЎе«—… ж«бЏЁ«Ё ° ЁЋ«— Џбне яед… 
«б√жЋ«д ° ж√гд  »”»»е “жћ… «бгбя √џ—н»«” ° ЁЌдё Џбне «бгбя жяед… «б√жЋ«д жё«бж« 
«д »ём е–« ед« Ё”жЁ н—ѕд« ябд« бб≈нг«д »«бг”нЌ ° ж√г—ж« »”бќ ћ”ѕе ж»ж÷Џе Ён ян” 
‘Џ— жнгбƒе —гб« жнЎ—Ќже Ён «б»Ќ— ° ЁЁЏбж« »е –бя ° Ёягб ће«ѕе ж”Џне ж д«б ≈ябнб 
«б‘е«ѕ… жЏЋ— «бгƒгджд Џбм ћ”ѕе Ёдёбже ≈бм ћ“н—… &quot;бн»«—м&quot; ЌнЋ ўб ед«я Ќ м ”д… 839 
г ° ж»Џѕе« дёб «б—Ё«  ≈бм —жг« ЌнЋ ‘нѕ  ядн”… Џбн «”ге Ён ћ“н—… &quot;«б н»—&quot; жнЏ »— 
‘ЁнЏ« б√—гндн« °»Џѕ «” ‘е«ѕе ўе—  где гЏћ“«  жгде« «д «г—√… »е« г—÷ ’Џ» гд– 
«Ћд м Џ‘— ”д… √ќ–  »≈нг«д гд  —«» ё»— «бёѕн” ЁЏжЁн  ж√гд  °жя«д »”»» –бя «д √гд 
яЋн—нд гд √еб «бгѕнд… °жя–бя «бгбя «б–м  »—Џ »яЋн— гд «б–е» ж«бЁ÷… Ё»дм ядн”… 
Џбм «”г «бёѕн” жЏгб Џнѕ« ббёѕн” Ём √жб  ж  ° яг«  Џнѕ бе «бядн”… «бё»Ўн… Ём √жб 
 ж  гд яб Џ«г ’б« е ж»—я« е «бгёѕ”…  яжд гЏд« ° ¬гнд 
.</p>

<p $text_ar_1> –я«— ‘Ё«Ѕ √нж» «б’ѕнё </p>

<p $text_ar_2> –я«— ‘Ё«Ѕ «бёѕн” √нж» «б’ѕнё . ’б« е  яжд гЏд« ° ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« гнбнж” &quot;3&quot; </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 98 г  днЌ «бёѕн” гнбнж” »«»« «б≈”ядѕ—н… 
«бЋ«бЋ гд г«— г—ё” . е–« «бёѕн” ёѕг Ён «б”д… «бќ«г”… Џ‘—… гд гбя ѕжг н«дж” »д 
«”»«”н«дж” гбя —жгн… . ж–бя »Џѕ ’Џжѕ —»д« н”жЏ «бг”нЌ »ќг” жќг”нд ”д… . Ё—Џм 
—Џн… «бг”нЌ «Ќ”д —Џ«н… ж√ё«г Џбм «бя—”н «бг—ё”н «Ћд н Џ‘—… ”д… . ж днЌ »”б«г . 
’б« е  яжд гЏд« ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« г—ё” «бќ«г” &quot;98&quot; </p>

<p $text_ar_2> –я«— дн«Ќ… «б»«» г—ё” «бќ«г” 98 . ’б« е  яжд гЏд« ° жб—»д« 
«бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
