<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- ַבםזד ַב׃ַָÚ זַבÚװׁםה - װוׁ ÊזÊ</p>";
$ar_text.= "
<p $text_ar_1>ַ׃Êװוַֿ ַבÞֿם׃ ַ׃״ַֻםז׃ זזבֿםו זׂזּÊו </p>

<p $text_ar_2>Ýם דֻב ו׀ַ ַבםזד ַ׃Êװוֿ ַבÞֿם׃ ֳ׃״ַֻםז׃ זזבַֿו . ßַהַ דה 
זֱַׁׂ דדבßֹ ַבׁזדַה ¡ זßַה Ýם ֳזב ֳדׁו בַ םÚׁÝ ַבבו ¡ זבßהו ßַה ßֻםׁ ַבױֿÞֹ 
זַבֽׁדֹ . Ýבד םֿׁ ַבָׁ ֳה םײםÚ ÊÚָו ׃ֿל . ֵ׀ ָםהדַ ßַה םׁױֿ ױםֿ ַבזֽזװ Ýם ַבָׁםֹ 
Ùוׁ בו דַֻב ױבםָ דה ָםה Þׁזה ֳםב דׁÊÝÚַ ֵבם ַב׃דֱַ . Ý״ַֿׁ ַבֳםב Ýם ַבַָּב םׁםֿ 
ױםֿו . . Ý־ַ״ָו ַבָׁ זÚׁÝו ַָ׃דו ַבּֿםֿ זוז ֳ׃״ַֻםז׃ ¡ בֳהו ßַה ם׃דל Þָבַ 
ַÝבַßםֿ׃ זֳדׁו ֳהו םÊÚדֿ ַָ׃ד ַבד׃םֽ ¡ זֳה׀ׁו ָÝÞׁ םֳÊםו Úַּבַ ¡ Ýבדַ ׃דÚ ׀בß 
Êׁß ַבָּב ¡ זÊÚדֿ וז זׂזּÊו זזבַֿו דה ֳ׃ÞÝ ַבדֿםהֹ . זÛםׁ ַ׃דו ֵבל ֳ׃״ַֻםז׃ ßדַ 
ֳדׁו ַבָׁ . ֻד זׂÚ Ýם ַבַֽב ßב דַ ßַה בו דה ַבÚָםֿ זַבּזַׁם זַבדזװל זַבֳדזַב . 
זֳ־׀ ׂזּÊו זזבֿםו ז־ּׁ דה דֿםהֹ ׁזדםֹ זׁßָ דׁßַָ . זבדַ בד םßה דÚו ַבֳֹּׁ ֳ־׀זַ 
ַדֳׁÊו הÙםׁוַ ¡ Ýַ־׀ זבֿםו ז׃ַׁ ֵבל הוׁ . ÝÚָׁו ֳָֽֿודַ ֵבל ַבװַ״ֶ ַבֳ־ׁ . זÚַֿ 
בםֳ־׀ ַבַֻהם Ýבד םּֿו בֳה ֳ׃ַֿ ֳ־׀ו . ÝּׁÚ בםֳ־׀ ַבֳזב Ýבד םּֿו ֳםײַ בַה ׀ֶַָ 
־״Ýו . Ýֽׂה ֽׂהַ ÚÙםדַ Úבל ÝÞֿ ׂזּÊו זזבֿםו ¡ זָÞל דֹֿ דה ַבׂדַה םװÊÛב ַֽׁ׃ַ Ýם 
ָ׃Êַה ¡ ֵבל ֳה דַÊ דבß ׁזדםֹ זדבß ֲ־ׁ ָֿבַ דהו . Ýֳׁ׃ב ׁ׃בַ בבָֻֽ Úה ו׀ַ ַבÞֿם׃ 
. זֻֽֿ ױֿÝֹ ֳה ֳֽֿ ַבׁ׃ב ֿ־ב ַבָ׃Êַה ַב׀ם םֽׁ׃ו ַבÞֿם׃ ¡ ÝÚׁÝַ ָÚײודַ זּׁÚ ָו 
ֵבל ַבדבß . Ýֳßׁדו זֳÚַֿו ֵבל דׁÊָÊו ַבֳזבל . זַÊÝÞ Ýם ׀בß ַבזÞÊ ֽֿזֻ ָֽׁ . 
ÝּדÚזַ דה ßב ָבֿ ּׁבםה בבּהֿםֹ . זßַה זבַֿ ו׀ַ ַבÞֿם׃ Þֿ Ê־בױַ ָדװםֶֹ ַבבו דה 
ַבֳ׃ֿ זַב׀ֶָ זÊָׁםַ Ýם ָבֿ זַֽֿ ¡ זבÝַׁÞודַ דֹֿ ״זםבֹ בַ םÚׁÝ ֳֽֿודַ ַבֳ־ׁ . 
ÝָֿׁÊ ַבÚהַםֹ ַבֵבוֹ ֳה םּהַֿ דÚַ Ýם ׀בß ַבָבֿ . זÝל ֳֽֿ ַבֳםַד זודַ Ýם ַב״ׁםÞ 
זױבַ ֵבל ָ׃Êַה ÝÊַֻֽֿה ÝÊÚַׁÝַ ֳהודַ ֳ־זַה .זֳדַ ֳדודַ ¡ Ýַה ַבּׁב ַב׀ם ֳ־׀וַ 
הÙםׁ ַבֳֹּׁ ßַה ָָׁׁםַ ¡ זÞֿ ֽׁ׃וַ ַבבו דהו ¡ זֳָÞַוַ Ýם ָ׃Êַה װֱַÊ ַבÚהַםֹ 
ַבֵבוםֹ ֳה םßזה וז הÝ׃ ַבָ׃Êַה ַב׀ם ַּÊדÚ Ýםו זבַֿוַ . זßַהÊ דַֹֻֽֿ זבֿםוַ 
ַָבÞָׁ דהוַ ÝÚׁÝÊודַ . זÊÚםה ַבזבַֿה Ýם ַֽׁ׃ֹ ־ַׂהֹ זַבֿודַ זבד םÚׁÝודַ . זבדַ 
ֳַֿׁ ַבָׁ ּדÚ װדב ו׀ו ַבÚֶַבֹ ַבדַָׁßֹ . ֿ־בÊ ַבׂזֹּ Úבל ׂזּוַ ÝÊÚַׁÝַ זÝַֽׁ 
ָו׀ַ ַבבÞֱַ ַב׀ם ֱַּ Úבל Ûםׁ ַהÊÙַׁ ֻד ÊֻֽֿÊ ֵבםו ֳהוַ ַבÊÞÊ ָזבֿםודַ Ýם ַבָ׃Êַה 
ַבד׀ßזׁ ¡ זÝםדַ ום ÊÚבדו ָ׀בß ֿ־ב ַבזבַֿה Úבםודַ ¡ ÝױַֽÊ Ýֹֽׁ וַודַ זבַֿהַ . 
ÝÊÚַהÞַ ַבּדםÚ ז׀ׁÝÊ Úםזהוד ֿדזÚ ַבÝֽׁ ¡ זװßׁזַ ַבָׁ ַב׀ם ֳÊד בוד דַ זÚֿ ָו 
זÚַװזַ Ýם והֱַ ז׃בַד . זָÚֿ Þבםב דַÊ ַבדבß זּב׃ Úבל ַבÚׁװ ֳ־ז דה Úָֹֿ ַבֳזַֻה ¡ 
Ýֳֽײׁ ַבÞֿם׃ ֳ׃״ַֻםז׃ זׂזּÊו זזבֿםו זֳדׁוד ָÚַָֹֿ ַבֳזַֻה ÝׁÝײזַ . Ýֳדׁ ָÊÚ׀םָוד 
ַָבהַׁ ¡ Ýבד םבֽÞוד ײׁׁ . זֳ־םַׁ ֳדׁ ֳה םזײÚזַ Ýם Þֿׁ דה ַבהַֽ׃ ¡ זÊזÞֿ ÊֽÊוד 
ַבהַׁ Ýֳ׃בדזַ הÝז׃וד ָםֿ ַבָׁ ¡ זהַבזַ ֵßבםב ַבדּֿ דה Þָב ָׁהַ זד־בױהַ ם׃זÚ 
ַבד׃םֽ . ױבזַÊוד Êßזה דÚהַ זבָׁהַ ַבדּֿ ֵבם ַבֳָֿ ֲדםה.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
