<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> –я«— «б√Џн«ѕ «б”нѕн… «бя»—м («б»‘«—… ж«бгнб«ѕ ж«бён«г…) </p>

<p $text_ar_2>«б√Џн«ѕ «б”нѕн… «бя»—м : ≈–« жёЏ «б «”Џ ж«бЏ‘—жд гд «б‘е— 
«бё»Ўн нжг √Ќѕ  ё—√ Ё’жб 29 гд »—ге«   –я«— «б»‘«—… Ёнг« Џѕ« 29 гд Ўж»е ж√г‘н—</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… √—»”нг« «бЏ–—«Ѕ жгд гЏе« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”«  «бЏ–«—м √—»”нг« жџ«Ћ« 
ж√ќж« ег« «ббж« н яд гЏег« ° √н«г «бгбя ѕёбѕн«дж” ж–бя √де е–« «бЎ«џн… √—«ѕ √д 
н “жћ гд √ћгб ’»н… Ё√—”б «бг’ж—нд ≈бм ћгнЏ «б√’ё«Џ ° ж√г—ег √д н’ж—ж« бе √ћгб 
Ё «… нёЏ дў—ег Џбне« Ћг нж’Ёжде« бе ж’Ё« ѕёнё« ° Ёбг« ж’бж« ≈бм дж«Ќн —жгн… ° 
ѕќбж« ѕн—« ббЏ–«—м ° Ёжћѕж« е–е «бёѕн”… √—»”нг« ° жбг няд гд нг«Ћбе« Ён «бћг«б 
Ё√ќ–ж« ’ж— е« ж√—”бже« ≈бм «бгбя ЁЁ—Ќ »е« ° ж√—”б нѕЏж «бгбжя ж«б—ƒ”«Ѕ ≈бм 
«б«Ќ Ё«б »«бЏ—” ° Ёбг« Џбг  √—»”нг« ж»ён… «бЏ–«—м »–бя »янд жќ—ћд гд «бѕн— жед 
н ж”бд ≈бм «б”нѕ «бг”нЌ √д нЏндед жнЌЁў » жбн ед ° Ћг ећ—д «бѕн— ж√ нд ≈бм »б«ѕ 
√—гндн… Ён жб«н…  —нѕ« е ж√ёгд ѕ«ќб гЏ’—… Ён √Ќѕ «б»”« нд «бќ—»… жяд нЌ’бд Џбм 
ёж ед »г‘ё… Џўгн… »ж«”Ў… ж«Ќѕ… гдед  ’дЏ «б“ћ«ћ ж »нЏе жнё  д »Ћгде . жбг« Ўб» 
ѕёбѕн«дж” √—»”нг« бг нћѕе« ° ж”гЏ √де« Ён »б«ѕ √—гндн… . Ё√—”б ≈бм  —нѕ« е 
«бж«бн нЏ—Ёе »ё’ е« бян нЌ Ёў »е« ° Ёбг« Џ—Ё «бЏ–«—м –бя  —яд г√ж«ед ж«ќ Ёнд Ён 
«бгѕнд… . Ёѕб »Џ÷ег Џбнед . Ё√г—  —нѕ« е »≈Ќ÷«— √—»”нг« . ж≈– бг  —ѕ «ќ ЎЁже« 
ж¬ ж« »е« ≈бне . Ёбе« —√м ћг«бе« √—«ѕ √д н√ќ–е« бдЁ”е Ёбг  гяде гд –бя ° Ё«Ќ÷— 
бе« √ге« бЏбе«  Ўн» ёб»е« ° жбяде« я«д   Џ“не« ж ’»—е« ж Џ÷ѕе« ж ж’не« √б«   —я 
Џ—н”е« «бЌёнён «б—» н”жЏ «бг”нЌ ° ж√д б«  ѕд”  жбн е« ° Ёбг« Џбг »г« ЁЏб е √ге« 
√г— »я”— √”д«де« ° √г« «бёѕн”… √—»”нг« Ёёѕ √ЏЎ«е« «б—» ёж… Ё џб»  Џбм «бж«бн »«д 
ѕЁЏ е »ёж… Ё”ёЎ Џбм ўе—е ° жќ—ћ  ж —я е гбём Џбм «б√—÷ гЏ √де я«д г‘еж—« Ён 
«бЌ—» »«б»Ўжб… ж«б‘ћ«Џ… . Ё«Џ —«е «бќ“н ≈– џб» гд ’»н… Џ–—«Ѕ ж√г— »ёЎЏ —√”е« 
Ё√ м «бћдѕ .ж√жёЁже« жёЎЏж« б”«де« ° ж√ќ—ћж« Џндне« ° жёЎЏже« √—»« Ёбг« «” Ё«ё 
«бж«бн дѕг Џбм ё б «бёѕн”… . ж√г— »ё б »ён… «бЏ–«—м ° ЁЁЏб «бћдѕ яЎб»е ж”бќж« 
ћбжѕед ° Ћг ёЎЏжед √—»« °жЎ—Ќжед ° жя«д  ж«Ќѕ… гдед г—н÷… —«ёѕ… Ён яжќ ° Ё’«Ќ  
Ён «бћдѕ √д нбЌёже« »√ќж ед ЁёЎЏж« —√”е« √н÷« ждбд ћгнЏед ≈ябнб «б‘е«ѕ… . жё бж« 
√н÷« гд √ м Ён ’Ќ» ед гд —жгн… ° ж»Џѕ дн«Ќ ед ћд «бж«бн ж«Ќ «— Ёне «б√Ў»«Ѕ Ќ м 
√ «е «бёѕн” џ—нџж—нж” √”ёЁ √—гндн… ж’бм Џбне Ё»—∆ гд ѕ«∆е ж√гд »«б”нѕ «бг”нЌ 
ж√ќ– √ћ”«ѕ «бёѕн”«  «бЎ«е—«  жж÷Џе« Ён гя«д гёѕ” . ’б« ед  яжд гЏд« . жб—»д«. 
«бгћѕ ѕ«∆г« √»ѕн« ¬гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… Ён»—ждн« </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн”… Ён»—ждн« . ’бж« е«  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
