<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжЌд« «бгЏгѕ«д </p>

<p $text_ar_2>Ён е–« «бнжг «” ‘еѕ «бёѕн” «б”«»ё ° ж«бд»н «бЏўнг нжЌд« 
«бгЏгѕ«д «»д “я—н« «бя«ед ° Џбм нѕ ен—жѕ” «бгбя . ж–бя бг« »я е «бд»н нжЌд« гд 
√ћб ен—жѕн« “жћ… √ќне Ёнб»” ¬б н « ќ–е« бе “жће . ё«∆б« бе . б« нЌб бя √д  √ќ– 
«г—√… √ќня ° Ёё»÷ Џбм «бёѕн” жѕЁЏе ≈бм «б”ћд . жгЏ –бя Ёёѕ я«д не«»е (г— 6 : 20) 
Ёбг« « Ёё Џнѕ гнб«ѕ ен—жѕ” ’дЏ жбнг… б√я«»— ггбя е жгёѕгн «бћбнб . жЌ÷—  «»д… 
√ќне . Ё—ё’  Ён «бж”Ў . Ё√Џћ»  «бгбя . ЁжЏѕе« √д нЏЎне« яб г«  ”√бе ° жбж ≈бм 
д’Ё «бггбя… . Ёќ—ћ  ≈бм √ге« . Ёё«б  бе« √ге« : «Ўб»н —√” нжЌд« «бгЏгѕ«д Џбм Ў»ё 
. Ёбг« ”гЏ «бгбя –бя Ќ“д . жб√ћб «бг я∆нд гЏе бг н—ѕ √д н—ѕе« . Ё√—”б бжё е жёЎЏ 
—√” нжЌд« ° ж√ЏЎ«е бб’»н… ° Ё√ЏЎ е б√ге« (г— 6 : 21 Ц 28) . жя«д ёбё Џўнг Ён –бя 
«бнжг ж »ѕб Ё—Ќег Ќ“д« ° жёнб √д «б—√” «бгёѕ” ёѕ Ў«— гд »нд √нѕнег °жеж н’—ќ Ён 
«бћж ё«∆б« : б« нЌб бя √д  √ќ– «г—√… √ќня ° жёнб √д «б—√” «б¬д »√Џг«б Ќг’ . √г« 
«бћ”ѕ «бгёѕ” ° Ёёѕ Ќгбе  б«гн–е жж÷Џже Ён ё»— ≈бм √н«г √Ћд«”нж” «б»Ў—н—я ЌнЋ 
√—«ѕ «б—» ≈ўе«—е . ’б« е  яжд гЏд« . √гнд .</p>
<p $text_ar_2>гб«Ќў… Ўё”н… : </p>
<p $text_ar_2>нё«б бЌд √ж—«д ≈д ‘ж‘ж »Џѕ «б”дя”«—.жнЏгб  гћнѕ ќ«’ »нжЌд« 
«бгЏгѕ«д</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕ«”не «бћдѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ ѕ«”не «бћдѕн гд √еб  дѕ« . е–« «бёѕн” 
Џ–»е √—н«д« ж«бм «д’д« гд √ћб ≈нг«де »«б”нѕ «бг”нЌ ж √ќн—« ÷—» Џдёе Ёд«б ≈ябнб 
«б‘е«ѕ… . ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« . √гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
