<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” √жд«днж” «б√”ёЁ ж«бё” «дѕ—«ж” √ќне </p>

<p $text_ar_2>Ён е–« «бнжг «” ‘еѕ «бёѕн”«д «б»«—«д √жд«днж” ж≈дѕ—«ж” √ќ«е . 
е–«д «бёѕн”«д я«д« гд √жб«ѕ √я«»— гѕнд… «ббѕ . Ё√ Ёё« гд– ’»«ег« Џбм √д н —е»« . 
Ёё’ѕ« √Ќѕ √ѕн—… «б‘«г ж —е»« Ёне . Ћг ё’ѕ« «бёѕн” «бћбнб «б√д»« гё«—нж” жгяЋ« 
Џдѕе ж  бг–« бе Ћб«Ћ ”днд ° я«д« Ёне« гб«“гнд «б√’ж«г ж«б’бж«  гЏ «б≈ ÷«Џ 
ж«бгЌ»… Ё‘«Џ ќ»— д”яег« . Ё«ќ «—ж« √жд«днж” √”ёЁ« ж«дѕ—«ж” ё”« . Ё—Џн« —Џн… 
«бг”нЌ √Ќ””д —Џ«н… . ж–бб« дЁ”нег« жћ”ѕнег« Ё”гЏ »ег« «бгбя «бжЋдн нжбн«дж” 
Ё«” Ќ÷—ег« жЎб» гдег« «бќ—жћ Џд «б≈нг«д »«б”нѕ «бг”нЌ ° ж«бѕќжб Ён «бжЋдн… . ж≈– 
бг нж«Ёё«е Џбм –бя Џ«ё»ег« »Џёж»«  яЋн—… ≈бм √д √”бг« дЁ”нег« »нѕ «б”нѕ «бг”нЌ 
бе «бгћѕ ° жд«б яб гдег« Ћб«Ћ… √я«бнб ° ж«Ќѕ б√ћб «б—е»д… ж«бЏ»«ѕ… ж«бд”я 
ж«бће«ѕ ° ж«бЋ«дн б√ћб «б—∆«”… «бяедж н… бЌ—«”… «б—Џн… гд «б–∆«» «б≈»бн”н… ° 
ж«бЋ«бЋ гд √ћб «б‘е«ѕ… ж”Ёя ѕг«∆ег« Џбм «б√г«д… °«бг”нЌн… . ’б« ег« ж»—я« ег« 
гЏд« ¬гнд .</p>

<p $text_ar_1> –я«— «бёѕн”…  яб« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «бёѕн”… «б‘енѕ…  яб« Џ—ж” «бг”нЌ. 
’б« е«  яжд гЏд«</p>

<p $text_ar_1>Ё Ќ ядн”… «бЏ–—«Ѕ »Ќ«—… «б—жг </p>


<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1029 бб‘еѕ«Ѕ Ё Ќ  ядн”… «бЏ–—«Ѕ »Ќ«—… 
«б—жг »«бё«е—… »Џѕ √д √џбё  ≈Ќѕм Џ‘—… ”д… . ‘Ё«Џ е«  яжд гЏд« . жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« √гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
