<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- Çבםזד ÇבÓÇÏÓ זÇבÚÔÑםה - ÔוÑ ÊזÊ</p>";
$ar_text.= "
<p $text_ar_1>ÈÔÇÑÉ Ò‗ÑםÇ Çב‗Çוה ÈדםבÇÏ םזÍהÇ ÇבדÚדÏÇה ÈזÇÓØÉ ÛÈÑםÇב ÇבדÈÔÑ </p>

<p $text_ar_2>Ýם דËב וÐÇ Çבםזד ץÈÔÑ Ò‗ÑםÇ Çב‗Çוה ÈדםבÇÏ םזÍהÇ ÇבדÚדÏÇה . 
בÃה Ò‗ÑםÇ וÐÇ ‗Çה ÞÏ ‗ÈÑ זÔÇÎ ¡ זÒזÌÊו ÃבםÕÇÈÇÊ ‗ÃהÊ ÚÇÞÑÇ זדÖל ÒדÇה ÍדבוÇ . 
ז‗Çה Ò‗ÑםÇ דÏÇזדÇ Úבל ÇבÕבÇÉ זÇבØבÈÉ Åבל Çבבו Ãה םÑÒÞו זבÏÇ ¡ בÃה Èהל ÅÓÑÇÆםב 
‗ÇהזÇ םÚםÑזה דה בד םÑÒÞ זבÏÇ ¡ זםÓÊהÞÕזה ÞÏÑו . זםÞזבזה Úהו Çהו ÚÏםד ÇבÈÑ‗É ÇבÊם 
ÃÚØÇבוÇ Çבבו ÊÚÇבל בÃÏד ¡ זבוÐÇ ‗Çה ÇבÕÏםÞ דÏÇזדÇ ÇבØבÈ Ãה םÑÒÞו Çבבו זבÏÇ . 
ÝÊÍהה Çבבו Úבםו זÓדÚ ØבÈÊו . זÃÑÓב בו ÌÈÑÇÆםב ÇבדבÇ‗ בםÈÔÑו ÈםזÍהÇ . ÝÇÊÇו זוז 
Ýם Çבום‗ב ‗דÇ םÞזב ÇבÅהÌםב ÇבדÞÏÓ זÈÔÑו ÈÇבהÈם ÇבÚÙםד םזÍהÇ ¡ זÃÚבדו Ãהו םÊÞÏד 
דÌםÁ ÇבדÓםÍ ‗דÇ Þםב ÈÇבÃהÈםÇÁ בם‗זה דהÇÏםÇ ÃדÇדו ¡ ÝÞÇב בבדבÇ‗ ÓÇÆבÇ &quot;‗םÝ ם‗זה 
בם וÐÇ זÃהÇ ÑÌב ÔםÎ ¡ זÇדÑÃÊם דÊÞÏדÉ Ýם ÃםÇדוÇ&quot; . ÝÇÚבדו ÇבדבÇ‗ Ãהו דה ÞÈב Çבבו 
ÃÊÇו בםÚÑÝו ÈוÐÇ ÇבÎÈÑ . ÝבÇ םהÈÛם Ãה םÔ‗ Ýםו . Ëד ÃÚבדו Ãהו ÓםÈÞל ÕÇדÊÇ Åבל Ãה 
םזבÏ םזÍהÇ ¡ זÝל םזד ÎÊÇהו ÓÆב Úה ÇÓדו . ÝØבÈ בזÍÇ ז‗ÊÈ Ýםו םזÍהÇ . זבבÍÇב ÇהØבÞ 
בÓÇהו זÊ‗בד זÓÈÍ Çבבו ¡ זÊהÈÃ Úה ÇÈהו םזÍהÇ זÚה ÇבÓםÏ ÇבדÓםÍ . זÇה ÇÈהו Óם‗זה 
הÈםÇ ¡ זםהØבÞ ÃדÇד זÌו ÇבÑÈ . ÕבÇÉ וÐÇ Çב‗Çוה Ê‗זה דÚהÇ . זבÑÈהÇ ÇבדÌÏ ÏÇÆדÇ 
ÇÈÏםÇ . Âדםה</p>

<p $text_ar_1>ÊוÈ ÑםÇÍ ÇבÔדÇב </p>

<p $text_ar_2>בÇ םזÌÏ דÚבזדÇÊ</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
