<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” яж б«” ж√я”ж √ќ е ж « «” ’ѕнёе </p>

<p $text_ar_2>Ён е–« «бнжг √” ‘еѕ «бёѕн”жд яж» б«” ж√я”ж« √ќ е дћб« ”«Ёж— 
гбя «бЁ—” ° жЎ«Ў” ’ѕнёе . ж–бя ¬д ”«Ёж— я«д нЏ»ѕ «бд«— ж«б‘г” . жя«д нЏ–» 
«бгƒгднд яЋн—« . жбе–« бг нћ”— √Ќѕ √д н–я— «”г «бг”нЌ Ён Џеѕе . . жя«д б«»де 
яж» б«” ’ѕнё «”ге Ў«Ў” —∆н”« Џбм яж—… «бгнѕ”ннд Ёж‘м »е »Џ÷ег √де г”нЌн ° Ё√—”б 
≈бне «бж«бн Ўжг«ќ— ° бнЏ—Ё ’Ќ… е–« «бёжб Ќ м ≈–« я«д ’ЌнЌ« Џ–»е . жбг« ”гЏ ° 
»–бя яж» б«” «»д «бгбя «дЎбё еж √н÷« ≈бм  бя «бяж—… ≈бм ’ѕнёе Ў«Ў” . Ёбг« Ќ÷— 
«бж«бн жжћѕе г”нЌн« ° √г— √д нЏѕ бе √ жд д«— жнЎ—Ќ Ёне . Ё—‘г «бёѕн” Ў«Ў” Џб«г… 
«б’бн» Џбм «бд«— Ё«дЎЁ√  . Ё Џћ» яж» б«” жё«б бе &quot;янЁ  Џбг  е–« «б”Ќ— н« √ќн&quot; њ 
Ё√ћ«»е &quot;бн” е–« гд «б”Ќ— »б ≈де гд «б≈нг«д »«бг”нЌ&quot; . Ёё«б бе &quot;ж≈–« яд  √д« 
г”нЌн« √ЁЏб ея–« њ&quot; √ћ«»е &quot;»«б≈нг«д  ЁЏб √яЋ— гд е–«&quot; . Ё√гд яж» б«” «»д «бгбя 
»«бг”нЌ . Ћг  ёѕг ≈бм «бд«— ж—‘г Џбне« ° Ё«дЎЁ√  —«ћЏ… ќг” Џ‘—… –—«Џ« ° Ё√—”б 
«бж«бн ≈бм «бгбя н»бџе »е–« «б√г— . Ё«” ѕЏ«ег« «бгбя . ж√г— »ёЎЏ —√” Ў«Ў” жд«б 
≈ябнб «б‘е«ѕ… . ж√г« яж» б«” жбѕе ЁЏ–»е »√дж«Џ «бЏ–«» . ж”бге бгёѕг нЏ–»е . 
ЁЎ—Ќе Ён «б”ћд Ћг —”б ≈бне √ќ е √я”ж« бЏбе«  ” гнб ёб»е ж —ѕе ≈бм Џёнѕ… √»не . 
ЁжЏўе« ж√г«б ёб»е« ≈бм «б≈нг«д »«бг”нЌ . Ћг √—”бе« ≈бм ё” . бнЏгѕе« жЏ«ѕ  ≈бм 
√»не« ё«∆б… … бн я яд  Ќ«’б Џбм г« Ќ’б  Џбне √д« ж¬ќн . Ё«де бн” «бе ≈б« н”жЏ 
«бг”нЌ . Ёџ÷» «бгбя ж√г— » Џ–н»ег« Ќ м √”бг  «б—жЌ Ён нѕ «бг”нЌ . њ √г« яж» б«” 
Ё—»Ўже Ён √–н«б «бќнб ж«дЎбёж« »е Ёжё «бћ»«б Ќ м √”бг «б—жЌ . Ћг ёЎЏж« ћ”ѕе ° 
ж√бёже ед«я б √ябе Ўнж— «б”г«Ѕ . жбг« «д’—Ё «бћджѕ √жЌм «б—» н”жЏ ≈бм ё”ж” 
ёѕн”нд ж‘г«” Ёг÷ж« ќЁн… Ён «ббнб ° ж√ќ–ж« «бћ”ѕ «бгёѕ” жеж н÷∆ я«бЋбћ ж√ќЁже Ён 
гя«д ≈бм «дё÷«Ѕ “гд «б«÷Ўе«ѕ . ‘Ё«Џ… «бћгнЏ  яжд гЏд«° √гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжбнж” «б≈ёЁе’н я« » ”н— «б‘еѕ«Ѕ жгд гЏе </p>

<p $text_ar_2>Ём е–« «бнжг «” ‘еѕ «бёѕн” нжбнж” «б≈ёЁе’н («ёЁж’ »г—я“ «бЁ‘д 
»гЌ«Ёў… «бгдн«) я« » ”н— «б‘еѕ«Ѕ . е–« «б–н √ё«ге «б”нѕ «бг”нЌ бб«е г«г »√ћ”«ѕ 
«б‘еѕ«Ѕ «бёѕн”нд ж яЁндег ж≈—”«бег ≈бм »б«ѕег . жёѕ √—”б «б—» Џбм ёбж» «бжб«… 
”еж« Ёбг н Џ—÷ бе √Ќѕ ° жбг н—џгже Џбм Џ»«ѕ… «б√жЋ«д . жЌЁўе «ббе Џд«н… »«б‘еѕ«Ѕ 
ж«” ќѕг Ћб«Ћг«∆… џб«г бе–е «бџ«н… . Ёя«дж« ня »жд ”н— «б‘еѕ«Ѕ «бёѕн”нд ° жнг÷жд 
»е« ≈бм »б«ѕег . √г« еж Ёя«д нќѕг «б‘еѕ«Ѕ »дЁ”е жнѕ«жм ћ—«Ќег ° жя«дж« нѕЏжд бе 
жнёжбжд &quot;б« »ѕ гд ”Ёя ѕгя Џбм «”г «бг”нЌ б Ќ”» Ён Џѕ«ѕ «б‘еѕ«Ѕ&quot; . Ёбг« “«б гбя 
«бгбя ѕёбѕн«дж” жгбя ё”ЎдЎнд «б»«— . √—«ѕ «б”нѕ «бг”нЌ √д н г бе г« ёѕ  д»√ »е 
«бёѕн”жд бнЌ”» Ён Џѕ«ѕ «б‘еѕ«Ѕ . Ё√г—е «б—» √д нг÷м ≈бм √—ё«днж” ж«бм ”гджѕ 
жнЏ —Ё »«б”нѕ «бг”нЌ Ё«дЎбё ≈бм ед«я ЁЏ–»е «бж«бн Џ–«»«  яЋн—… жя«д «б—» нёжне . 
ж’бм Ё≈д‘ё  «б√—÷ ж«» бЏ  «б√’д«г ”»Џнд жЋд« жг«∆… ж√—»Џнд я«ед« я«дж« нќѕгжде« 
° бг« ёѕгже« бе бн”ћѕ бе« я√г— «бж«бн (б«  “«б ¬Ћ«—е« »ћж«— »де« Ї жёѕ ≈я ‘Ё е« 
»ЏЋ… √Ћ—н… гЏ »ё«н« ядн”… √ —н» «бЏўнг…) Ёбг« —√м «бж«бн еб«я √бе е ¬гд »«б”нѕ 
«бг”нЌ . Ћг г÷м ’Ќ»… «бёѕн” ≈бм ж«бм √ —н» «б–н Џ–» «бёѕн” нжбнж” »Џ–«»«  ‘ѕнѕ« 
° жя«д «б”нѕ «бг”нЌ нёжне . жя«д Ён »Џ÷ «б√н«г Џнѕ бб√’д«г Ё“ндж« «б»—«»н ( 
Ён«Ём «б√жЋ«д √ж ен«яб «б√жЋ«д ) »«бёд«ѕнб ж«б г«Ћнб ж”ЏЁ «бдќб ° ж√џбёж« 
«б√»ж«» бн»ѕЅж« »«б«Ќ Ё«б џѕ« ° жЎб» «бёѕн” гд «б—» Ё√—”б гб«яе жёЎЏ —ƒж” 
«б√’д«г жџ»— жћжее« »«б—г«ѕ ж√Ќ—ё «б”ЏЁ жћгнЏ ¬бе… «б»—»« . жбг« √ ж« ’»«Ќ «бнжг 
«б «бн жег г ”—»бжд »«бб»«” бб«Ќ Ё«б »«бЏнѕ ж—√ж« г« √бг »¬бе ег ° Џ—Ёж« ÷ЏЁе« ° 
Ё√гд ж«бм √ —н» жЏѕѕ я»н— гд «б‘Џ» »«б”нѕ «бг”нЌ ° Ћг г÷м «бёѕн” гд ед«я ≈бм Ўже 
(Ўже ° »ё«н«е« нё—» ЎдЎ«) жгЏе ж«бм ”гджѕ жж«бм √ —н» ° ж«ћ гЏ »«б«”ядѕ—ж” 
ж«бне« . Ё«г дЏ √жб« Џд  Џ–н»ег ° жбяде —ћЏ √ќн—« Ё√г— »÷—» √Џд«ёег . жег нжбнж” 
жжбѕ«е  «ѕ—” жнждн«” жЏ»нѕе ° жж«бн« ”гджѕ ж√ —н» ° жћг«Џе Ён Џўнг… н»бџ Џѕѕег 
√бЁ жќг”г«∆… дЁ” «” ‘еѕж« гЏе ° жЌгбж« ћ”ѕе жжбѕне ≈бм «б≈”ядѕ—н… ° б√де я«д гд 
√ебе« . ‘Ё«Џ е  яжд гЏ ћгнЏд« ° жб—»д« «бгћѕ ѕ«∆г« √»ѕн« 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
