<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> –я«— дн«Ќ… нжд«д «бд»н ”д… 900 ё г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бд»м «бЏўнг нжд«д »д √г «н жёнб √де 
«»д √—гбе ’—Ёе ’нѕ« ° «б–н √ё«ге «нбн« «бд»н гд «бгж  ° Ё »Џе жќѕге жд«б дЏг… 
«бд»ж… . (ё’… нжд«д же№—ж»е жЏжѕ е ≈бм днджн гѕжд… »«б Ё’нб Ён ”Ё— нжд«д Ён 
«бЏеѕ «бёѕнг Ён «бя «» «бгёѕ” . </p>
<p $text_ar_2>Ёёѕ √жЌм «ббе  »«—я ж Џ«бм ≈бне √д нг÷м ≈бм гѕнд… днджн жнд–— 
√ебе« √де »Џѕ Ћб«Ћ… √н«г  дёб» гѕнд ег° ЁЁя— Ён дЁ”е ё«∆б« &quot;бж я«д «ббе н‘«Ѕ 
еб«яег бг« Ўб»дн »≈д–«—ег ° ж√ќ‘м √д √г÷м ≈бнег ж√»бџег е–« «б≈д–«— Ён ж»ж« Ёб« 
небяег . ж√яжд √д« я«–»« Ёб« нЏжѕ √Ќѕ н’ѕёдн Ёнг« »Џѕ . ж—»г« √ё б б√дн дёб  
«бя–» Џд «ббе ° Ё√ёг ж√е—»&quot; . Ёг«–« Џ”«е ўд е–« «бд»н њ янЁ н” ЎнЏ √Ќѕ √д не—» 
гд жће «ббе њ «де √—«ѕ »«бе—» √д н» Џѕ Џд гѕнд… днджн б√де бг н‘«Ѕ «бён«г 
»≈д–«—ег бгЏ—Ё е √д «ббе —ƒжЁ ж—Ќнг ° »Ў∆ «бџ÷» д«ѕг Џбн «б‘—° жўд √де »«» Џ«ѕе 
Џд днджн н—”б «ббе д»н« џн—е б≈д–«—  бя «бгѕнд… . жёѕ я«д е—ж» нжд«д «бд»н жЎ—Ќе 
Ён «б»Ќ— Ќ м нўе— «б¬н… »жћжѕе Ён »Ўд «бЌж  Ћб«Ћ… √н«г ° жќ—жће ”«бг« ° бняжд 
—г“« жѕбнб« Џбм ён«г «бгќб’ гд «бё»— »Џѕ Ћб«Ћ… √н«г жбг н— Ё”«ѕ« . Ёё«г нжд«д 
бне—» гд жће «б—» жд“б ≈бм н«Ё« ЌнЋ жћѕ ”Ёнд… –«е»… ≈бм  —‘н‘ Ё√ёбЏ гЏ —я«»е« 
≈бм  —‘н‘ . . Ё√—”б «б—» —нЌ« ‘ѕнѕ… жЌѕЋ джЅ Џўнг Ён «б»Ќ— Ќ м я«ѕ  «б”Ёнд… 
 дя”— ° Ёќ«Ёж« ж’—ќ яб ж«Ќѕ ≈бм ≈бее . Ћг ё«б »Џ÷ег б»Џ÷ ебг« дбём ё—Џ… бдЏ—Ё 
»”»» гд е–е «б»бн… . Ёбг« «ё —Џж« √’«»  «бё—Џ… нжд«д ° Ёё«бж« бе г« «б–н ЁЏб е 
Ќ м ћ«Ѕ Џбнд« е–« »”»»я њ Ёё«б бег «Ў—Ќждн Ён «б»Ќ— Ё ”бгж« ° Ё«” џЁ—ж« «ббе Ћг 
Ў—Ќже Ё»бЏе Ќж  Џўнг . жгяЋ Ён ћжЁе Ћб«Ћ… √н«г жЋб«Ћ бн«б Ћг ё–Ёе Џдѕ днджн ° 
Ёё«г Џдѕ –бя жѕќб днджн ° ж√д–— √ебе« Ё «»ж« ћгнЏег ° «бгбя ж«бЏўнг ж«бЁён— 
ж«б‘нќ ж«бЎЁб ° ж’—ќж« ≈бм «ббе ’«∆гнд ж—ћЏ яб ж«Ќѕ гдег Џд Ў—нёе «б—ѕн∆… ° Ёё»б 
«ббе  ж» ег ж—Ќгег ° Ћг ё«г нжд«д ж√ н ≈бм √—÷ жг«  »е« . ж”»ё гћнЅ «б”нѕ «бг”нЌ 
»√яЋ— гд  ”Џг«∆… ”д… . ж д»√ Ён “г«д ¬гж’ ж«»де Џж“н« . жёѕ Џ«‘ г« нё—» гд 
«бг«∆… ”д… .  д»√ где« днЁ ж”»Џнд ”д… . ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« 
√»ѕн« ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” гж—н” ё«∆ѕ «бЁ—ё… «бЎн»н… </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн” гж—н” ё«∆ѕ «бЁ—ё… «бЎн»н… . ’бж« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
