<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ёѕ—«Ў” √Ќѕ «б”»Џнд —”жб« ж бгн–« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн” ёѕ—«Ў” √Ќѕ «б”»Џнд  бгн–« 
«б–нд «д ќ»ег «б—» жёѕ жбѕ »гѕнд… √Ћнд« . жя«д гд √џдн«∆е« ж√я«»— Џбг«∆е« . ж√гд 
»«б”нѕ «бг”нЌ ж”«— Ён ќѕг е ° жбг« д«б дЏг… «бгЏ“н нжг «бЏд’—… »‘— »«б≈дћнб 
«бгЌнм ж–е» ≈бм »б«ѕ яЋн—… ° жѕќб гѕнд… гџдн”н… ж»‘— Ёне« ° Ё√гд √ебе« ЁЏгѕег 
жЏбгег «бж’«н« «бг”нЌн… ° Ћг Џ«ѕ ≈бм √Ћнд« жЏбг Ёне« √н÷« Ё—ћгже жЏ–»же »√дж«Џ 
яЋн—… ж√ќн—« Ў—Ќже Ён «бд«— Ёд«б ≈ябнб «б‘е«ѕ… . ’б« е  яжд гЏд« . жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« . ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” џ—нџж—нж” «бЋ«ƒбжџж” </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн” џ—нџж—нж” «бЋ«ƒбжџж” . ’бж« е  яжд гЏд« 
«гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” џ—нџж—нж” «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” џ—нџж—нж” «б—«е» ° я«д «»д« 
б√»жнд г”нЌннд »«—нд яЋн—м «бЋ—ж… гд ≈Ќѕм »б«ѕ «бжће «бё»бн . жёѕ «е г« » Џбнг 
жбѕег« џ—нџж—нж” Џбжг «бяб«г жгед… «бЎ» . Ћг Ёёе«е Ён Џбжг «б»нЏ… . ж√ќн—« ёѕг«е 
бб√» «б√д»« «”Ќё √”ёЁ »бѕег« Ёёѕге бќѕг… «бядн”… жбг« √—«ѕ«  “жнће √»м ° ж»Џѕ 
–бя —ё«е «б√”ёЁ ‘г«”« ё«—∆« Ёѕ«жг Џбм «б’бж«  °жя«д гн«б« гд– Ќѕ«Ћ е ≈бм «бжЌѕ… 
. жб–бя я«д няЋ— гд “н«—… «б«д»« »«ќжгнж” . Ћг √ќ– гд ж«бѕне г«б« яЋн—« ° жёѕге 
ббёѕн” »«ќжгнж” ° —«ћн« где » ж”б«  √д ндЁёе Џбм Џг«—… «б√ѕн—… . Ёё»б где «бёѕн” 
’ѕё е ж’—Ёе« Ён яб Џг«—… √ѕн—… «б‘—я… «бгёѕ”… . ж»Џѕ Ќнд ё’ѕ «бёѕн” »«ќжгнж” ° 
ж —е» Џдѕе ° жћ«еѕ Ён гг«—”… ћгнЏ √дж«Џ «бЁ÷нб… ° Ќ м я«д гд ‘ябе жгдў—е н Џбг 
«б‘еж«днжд «бЏЁ… . жгяЋ ея–« Ћб«Ћ Џ‘—… ”д… . жбг« ћ«Ѕ «бёѕн” гё«—нж” б“н«—… 
«бёѕн” »«ќжгнж” . Ўб»е гд «бёѕн” »«ќжгнж” √д н√–д бе »«бг÷н гЏ «бёѕн” гё«—нж” ° 
ЁгяЋ Џдѕе ”д нд ° Ћг Ўб» где √д ндЁ—ѕ ° Ё√–д бе »–бя Ё«ё ЎЏ бдЁ”е гџ«—… ’џн—… Ён 
«бћ»б ° гяЋ »е« ”»Џ ”днд . жя«д н√ н Ён √Ћд«∆е« ≈бм «бёѕн” гё«—нж” г— нд Ён 
«б”д… ° Ён Џнѕн «бгнб«ѕ ж«бён«г… бн” —‘ѕ Ёнг« нЏнде Џбм ће«ѕ «б—жЌн ° жбг« √г÷м 
Ён «бће«ѕ «Ћд нд жЏ‘—нд ”д… ° ж√—«ѕ «б—» дн«Ќ е ° Ё√—”б ≈бне гб«я нЏ—Ёе √де »Џѕ 
Ћб«Ћ… √н«г нд ёб гд «бЏ«бг ° ЁѕЏ« ‘нжќ «б»—н… жжѕЏег ж”√бег √д н–я—же Ён ’бж« ег 
. ж»Џѕ «бЋб«Ћ… «б√н«г  днЌ »”б«г ° ’бж« е  яжд гЏд« ж ЌЁўд« гд «б‘— . ¬гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
