<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд «»«ѕн— ж≈н—«∆н √ќ е (≈н—ндн) </p>

<p $text_ar_2>«бнжг «бЋ«гд ж«бЏ‘—жд гд ‘е—  ж  «бг»«—я </p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д √»«ѕн— ж≈н—«∆н √ќ е ° жбѕ« 
ж«”нбнѕ” ж“н— ≈дЎ«ян… . жёѕ я«д √»«ѕн— ≈”Ёе”б«— Ён г—я“ √»не ° жя«д бе гќѕЏ н’бм 
Ёне Ёўе— бе «б”нѕ «бг”нЌ Ён д’Ё «ббнб жё«б бе : ёг ќ– √ќ я ≈н—«∆н ж√г÷м ≈бм г’— 
б д«б« ≈ябнб «б‘е«ѕ… ° ж”√—‘ѕ ≈д”«д «”ге ’гж∆нб не г »ћ”ѕняг« жняЁдег« ° ж√ЏЎ«е 
«б”б«г ж’Џѕ ≈бм «б”г«Ѕ ° жўе—  дЁ” «б—ƒн« √н÷« б√ќ е ° жёнб бе« √”гЏн б√ќня жб« 
 ќ«бЁн √г—е . Ёбг« «” нёў  «— Џѕ  жћ«Ѕ  ≈бм √ќне« ° жё’  Џбне «б—ƒн« гё——… √де« 
б«  ќ«бЁе ° Ё Ќ«бЁ« Џбм √д н”Ёя« ѕгег« Џбм «”г «б”нѕ «бг”нЌ ° жбг« Џбг  ж«бѕ е 
»–бя ‘ё  Ћн«»е« ен жћж«—не« ° ж√ нд ≈бм «бёѕн” √»«ѕн— ° жбг  “б ж«бѕ е  ” ЌбЁе 
√д б« нЁЏб ‘н∆« ЁжЏѕе« √д б« н ёѕг ≈бм ѕёбѕн«дж” гд √ћб «б‘е«ѕ… . ЁЎ«» .ёб»е« 
џн— Џ«бг… »Џ“ге Џбм «бг÷н ≈бм гя«д √ќ— н” ‘еѕ Ёне . жя«д яб бнб… нџн— Ћн«»е 
жнќ—ћ г дя—« жнёѕг «бг«Ѕ ббгЏ ёбнд «ббнб ябе ° ж√г— «б»ж«» √д б« нЏбг √Ќѕ« . 
ж»Џѕ –бя —√м —ƒн«  –я—е »«б”Ё— . Ё«ќ– √ќ е ж√ м ≈бм «б≈”ядѕ—н… . Ћг ќ—ћ« гд 
«б≈”ядѕ—н… ж√ н« ≈бм г’— Ёжћѕ «бёѕн” √»«я—«ћжд ЁЏ—Ёег« ж»«—яег« . жгд ед«я ћ«Ѕж« 
≈бм Ўгжне жѕќб« «бяд”н… ж’бн« Ёне« ° Ћг –е»« ≈бн «б«‘гжднд ж«ћ гЏ« »«б‘г«” 
’гж∆нб ° жЁм «бџѕ г÷н гЏег« ≈бм √д’д« ж«Џ —Ё« »«бг”нЌ √г«г √—н«дж” «бж«бн ° 
ЁЏ–»ег« Џ–«»« ‘ѕнѕ« . жЁм √Ћд«Ѕ –бя я«д «бёѕн” √»«ѕн— нЎб» гд «бг”нЌ √д нёжм 
≈нг«де ж≈нг«д √ќ е √н—«∆н ° ж√ќ– «б—» дЁ”нег« ж’Џѕ »е« ≈бм √ж—‘бнг «б”г«∆н… 
Ё—√н«  бя «бг—« » «б”«гн… ж«бг”«яд «бдж—«дн… . Ћг √Џ«ѕег« ≈бм ћ”ѕнег« ° √г« 
«бж«бн Ёёѕ √’— √д нЏ—Ёег« °Ё«” ЌбЁе »≈бее √д нЏ—Ёе «”ге жгд еж Ё√ћ«»е . «бёѕн” 
√  Џеѕ бн √дя б« —ћЏ Џг« Џ“г  Џбне° жбг«  Џеѕ ё«б бе : √д« √»«ѕн— «б√”Ёе”б«— 
Ё’—ќ «бж«бн ё«∆б« : бе н« ”нѕм ° янЁ бг  Џбгдн √дя ”нѕм Ќ м б« √Џ–»я »е–« «бЏ–«» 
Ё√ћ«»е «бёѕн” : б«  ќЁ . Ё«дя ” д«б √д  √н÷« ≈ябнб «б‘е«ѕ… б√д «бгбя ”жЁ нЎб»дн 
Ёб« нћѕдн жн”гЏ √дя ё б дн Ён√ќ–я жнё бя ж гж  гЋбм Џбн «”г «бг”нЌ Ё√”—Џ »«бё÷«Ѕ 
Џбнд« ° Ёя » «бж«бн ё÷н е жёЎЏж« —√”нег« . ЁбЁ »Џ÷ «бгƒгднд ћ”ѕнег« Ён Ћн«» 
Ё«ќ—… ж√ќ–ег« ’гж∆нб «б‘г«” ≈бм гд“б е «бг»«—я Ќ м «дё÷«Ѕ “г«д «бће«ѕ ЌнЋ »дн  
бег« »нЏ… Џўнг… . ‘Ё«Џ ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… √Ё—ж” н« </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн”… √Ё—ж” н« . ’бж« е«  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« ≈»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
