<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… Ћ«ƒ»” м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… «бгЎж»… Ћ«ƒ»” м . я«д  е–е 
«бёѕн”… ёѕ  “жћ  ж—“ё  жбѕ« ж«Ќѕ« . жг«  »Џбе« жем Ён —нЏ«д «б’»« : Ё√ќ–  Џбм 
дЁ”е« √д   —е»д . Ё«» ѕ√  »гг«—”… «б”н—… «б—жЌ«дн… . жж«ў»  Џбм «б’жг ж«б’бж«  
«бг ж« —… жяЋ—… «бгЎ«дн«  бнб« жде«—« . Ћг г÷  ≈бм «б√» «бёѕн” «б«д»« гё«—нж” 
√”ёЁ дёнж” . (дёнж” «н‘« м ен “«жн… —“нд »«бгджЁ… ). ж”ћѕ  бе ° ж »«—я  где Ћг 
”√б е √д н’бм Џбне« жнб»”е« «”янг «б—е»д… . Ё√‘«— Џбне« «б√» «б√”ёЁ ¬д  ћ—» 
дЁ”е« ”д… ж«Ќѕ… . жжЏѕе« √де »Џѕе« нб»”е« «б≈”янг «б—е»«дн . Ёг÷  ≈бм гд“бе« 
жЌ»”  дЁ”е« Ён »н  ’џн— ж”ѕ  »«»е жћЏб  »е Ў«ё… ’џн—… . жя«д жбѕе« «б»«бџ гд 
«бЏг— «Ћд н Џ‘— ”д… не г бе« »гЎ«б» «бЌн«… . ж«дѕЁЏ  Ён Џ»«ѕ«  ‘«ё… »“еѕ ж ё‘Ё . 
ж«дё÷  «б”д…. жёѕ д”м «б√» «б√”ёЁ г« я«д ёѕ жЏѕ »е е–е «бёѕн”… гд √де ”нб»”е« 
Ћж» «б—е»д… ° Ё—¬е« Ён «бджг »ен∆… г÷н∆… жё«б  бе н« √»м : янЁ д”н дн ≈бм «б¬д 
ж√д« ”жЁ √ днЌ Ён е–е «ббнб… . ж—√м «б√» «б√”ёЁ я√де ё«г гд джге ° ж’бм Џбне« 
’б«… «б—е»д… ж√б»”е« Ћж»е« . жбг« бг нћѕ ёбд”ж… ќбЏ ёбд”ж е гд Ёжё —√”е ° жж÷Џе« 
Џбне« . Ћг ж‘Ќе« »«б≈”янг «бгёѕ” . ж√г—  бгн–е √д н√ не »ёбд”ж… √ќ—м Ёб»”е« . 
жя«д »нѕе« ’бн» гд «бЁ÷… Ёд«жб е бе ё«∆б… . √ё»б н« √ќн гд  бгн– я е–« «б’бн» . 
жёнб √де бг« ’Ќ« гд джге жћѕ «б’бн» »нѕе ж √гбе Ё≈–« еж ћгнб !б’дЏ . Ё Џћ» жгћѕ 
«ббе ° жЁм «б’»«Ќ «бг»я— г÷м еж ж бгн–е ≈бм »н   бя «бг—√… «бг»«—я… . Ё бё«ег« 
«»де« жеж н»ям »ѕгжЏ џ“н—… . жбг« ”√бе Џд «б”»» ° √ћ«»е : «д ж«бѕ н «” ѕЏ дн Ён 
гд ’Ё е–е «ббнб… ° жжѕЏ дн жё«б  бн : н« √»дн гег« √‘«— Џбня «б√”ёЁ ° «ЁЏбе жб« 
 ќ—ћ Џде . ж”√ днЌ Ён е–е «ббнб… ж √г÷м ≈бм «б”нѕ «бг”нЌ . Ћг ’б  Џбм ж√ж’ дн 
ё«∆б… &quot;«ЌЁў ћгнЏ г« √ж’н я »е жб«  ќ—ћ Џд —√м √»нд« «б√”ёЁ&quot; . же« √д« »нд нѕня . 
Ё√ м «б√» «б√”ёЁ ≈бм ЌнЋ «бёѕн”… жё—Џ «б»«» Ёбг  ћ»е ° Ёё«б Ќё« бёѕ  днЌ  е–е 
«бг»«—я… ж√г—  бгн–е »Ё Ќ «б»«» . жбг« ѕќб «б√”ёЁ жћѕ «бёѕн”… ёѕ √”бг  «б—жЌ ° 
жем г ‘Ќ… »«б≈”янг «б–н ж‘Ќе« »е Ён «б—ƒн« ж√н÷« «бёбд”ж… «б н я«д нб»”е« . 
Ё«џ—ж—ё  Џнд«е »«бѕгжЏ ° ж”»Ќ жгћѕ «ббе «б–н н’дЏ г—÷«… ёѕн”не . жяЁде« «б√» 
«б√”ёЁ яЏ«ѕ… «б—е»«д . ж«” ѕЏм «бяед… ЁЌгбже« ≈бм «б»нЏ… «бгёѕ”… . ж’бж« Џбне« 
»≈я—«г Џўнг . жя«д Ён «бгѕнд… —ћб жЋдн гёЏѕ ° гЏ–» гд «б√—ж«Ќ «бќ»нЋ… ° Ёбг« ”гЏ 
 — нб «бяед… Ўб» гд √ебе √д нЌгбже жнг÷ж« »е ≈бм ЌнЋ ћ”ѕ «бёѕн”… . Ёбг« √ ж« »е 
≈бм «б»нЏ… «ё —» гд «бћ”ѕ «бгёѕ” »≈нг«д Ё‘Ём бжё е ° жќ—ћ где «б‘нЎ«д . жя«д 
н’бм гЏ«Ём . Ё√гд бжё е »«б”нѕ «бг”нЌ еж жћгнЏ √ебе . ЁЏгѕег «б√» «б√”ёЁ . жя«д 
яб гд »е г—÷ √ж Џ«е… н√ н ≈бм «б»нЏ… жнбг” «бћ”ѕ «бгёѕ” Ён»—√ Ён «бЌ«б . жбг« 
”гЏ «бж«бн »е–е «бЏћ«∆» √гд »«б”нѕ «бг”нЌ еж ж√яЋ— гд Ён «бгѕнд… Ћг √ м ≈бм 
«б»нЏ… жЌгб «бћ”ѕ жѕЁде »≈я—«г . ж«бгћѕ »—»д« жгќб’д« н”жЏ «бг”нЌ жб√»не «б’«бЌ 
ж«б—жЌ «бёѕ” ≈бм «б√»ѕ √гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« √Ћд«”нж” «бЋ«дн 28 </p>

<p $text_ar_2>Ён е–« «бнжг гд ”д… 512г  днЌ «б√» «б»«— «бёѕн” √Ћд«”нж” 
«бЋ«дн жеж «бЋ«гд ж«бЏ‘—жд гд »Ў«—я… «бя—«“… «бг—ё”н… . жёѕ я«д е–« «б√» жянб« 
Џбм яд«∆” «б≈”ядѕ—н… ° Ёбг«  днЌ «б«» «бёѕн” «б«д»« »Ў—” ° « Ёё —√м ћг«Џ… гд 
«б√”«ёЁ… ж«б√—«ќд… Џбм —”«г е »Ў—н—я« ° ж–бя бг« Џ—Ё Џде гд «б«” ё«г… Ён ѕнде 
жЏбге . жя«д —ћб« ’«бЌ« ггбжЅ« гд «б≈нг«д ж«б—жЌ «бёѕ” . Ёбг« ’«— »Ў—н—я« —Џм 
‘Џ» √» √Ќ”д —Џ«н… . жЌ—”ег гд «б–∆«» «бќ«ЎЁ… »гж«Џўе ж’бж« е . ж√ё«г Џбм «бя—”н 
«б»Ў—н—ян Ћб«Ћ ”днд ж ”Џ… √‘е— Ћг  днЌ »”б«г ° ’бж« е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… гнб« ндн «бЏ–—«Ѕ </p>

<p $text_ar_2> –я«— ‘е«ѕ… «бёѕн”… гб« ндм «бЏ–—«Ѕ ’б« е«  яжд гЏд« √гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
