<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян…  г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” я»—н«дж” «б√”ёЁ ж«бёѕн”… нж” нде </p>

<p $text_ar_2>жЁм е–« «бнжг гд ”д… 357 г «” ‘еѕ «бёѕн” «бћбнб я»—н«дж” ж 
«бёѕн”… нж” нд… . я«д я»—н«дж” я«Ё—« ж”«Ќ—« °  Џбг «б”Ќ— »»б«ѕ «бгџ—» Ќ м Ё«ё Ён 
√ —«»е . Ћг Ќгбе «бџ—ж— »гёѕ— е √д н–е» ≈бм ≈дЎ«ян… бн Ќѕм гд Ёне« гд «б”Ќ—… 
жнЁ ќ— Џбнег »Џбге жбг« ж’бе« ‘«Џ –я—е . ж»бџ г”«гЏ ‘«» гд √жб«ѕ √я«»—е« ° я«д 
ёѕ ежм ‘«»… г”нЌн… Џ–—«Ѕ  ѕЏм нж” нд… . я«д ёѕ —¬е« ≈Ћд«Ѕ –е«»е« ≈бм «б»нЏ… . 
Ё«б е» ёб»е »Ќ»е« . жбяде бг н»бџ где« г√—»е б« »«бг«б жб« »«б еѕнѕ жб« »«б”Ќ— ° 
Ёё’ѕ –бя .«б”«Ќ— ж‘я« бе Ќ«бе бЏбе н” гнб ёб» нж” нд… ≈бне жн»бџ где« г—«ѕе . 
ЁжЏѕе я»—н«дж” »»бжџ √гбе . . Ћг «” Џгб яб √”«бн» ”Ќ—е Ёбг нЁбЌ . б√де ябг« √—”б 
≈бне« ёж… гд «б‘н«Ўнд нћѕжде√ ё«∆г…  ’бм ЁнЏжѕжд »«бќн»… . жбг« Џћ“ ° ѕЏ« 
«б‘н«Ўнд жё«б бег : «д бг  Ќ÷—ж« ≈бм нж” нд… √Џ дё «бг”нЌн…. Ё«” д»Ў я»н— 
«б‘н«Ўнд Ќнб… нќѕЏе »е« ° ж–бя √де √г— √Ќѕ ћджѕе √д н “нд »“не« жнўе— Ён ’ж— е« 
жн√ не . Ћг ”»ё Ё«Џбг я»—н«дж” »гћн∆е« . ЁЁ—Ќ жўб н—ё»е« . ж≈–« »«б‘нЎ«д «бг ‘»е 
»е« ёѕ ѕќб ≈бне . ЁЁ—Ќ я»—н«дж” жё«г бнЏ«дёе« . жбЏўг «» е«ће »е« ё«б бе« : 
г—Ќ»« »”нѕ… «бд”«Ѕ нж” нд… ° ЁЏдѕ –я—е «”ге« ЁёЎ «дЌб «б‘нЎ«д «бг ‘»е »е« жЁ«Ќ  
где —«∆ћ… я—не… . ЁЏбг я»—н«дж” √де« ќѕЏ… гд «б‘нЎ«д «б–н бг н” ЎЏ √д нёЁ ё»«б… 
–я— «”ге« ° Ёё«г бжё е ж√Ќ—ё я »е ° ж Џгѕ гд »Ў—н—я ≈дЎ«ян… «б–н «б»”е б»«” 
«б—е»д… . ж»Џѕ –бя —”ге ‘г«”« Ёё”« . жбг«  ёѕг Ён «бЁ÷нб… жЁм Џбжг «б»нЏ… ћЏбже 
√”ёЁ« Џбм ё—Ў«ћд… ”д… 351 г . ж√ќ– «бёѕн”… нж” нд… ж√ё«ге« —∆н”… Џбм ѕн— 
бб—«е»«  ед«я . жбг« ≈ћг Џ «бгћгЏ «бгёѕ” »ё—Ў«ћд… я«д еѕ« «бёѕн” √Ќѕ «бгћ гЏнд 
Ёне . жбг« Џбг »е–« «бгбя ѕ«ёнж” «” Ќ÷—ег« жЎб» гдег« «б »ќн— бб√’д«г . жбг« бг 
нЎнЏ«е Џ«ё»ег« Џёж»«  яЋн—… ж√ќн—« ÷—» Џдёнег« »Ќѕ «б”нЁ . ’б« ег«  яжд гЏд« . 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« . «гнд 
.</p>
<p $text_ar_2>гб«Ќў… 
:</p>
<p $text_ar_2>нќбЎ «б”дя”«— «бё»Ўн Ён »Џ÷ Ў»Џ« е »нд «бёѕн” я»—н«дж” √”ёЁ 
ё—Ў«ћд… жёѕн” ¬ќ— я«д Ён ≈дЎ«ян… я«д ”«Ќ—« ё»б  Џгнѕе ° жбЏб –бя «бќбЎ г’ѕ—е 
«бёѕн” џ—нџж—нж” «бд“нд“н Ён гё«б е «б—«»Џ… ж«бЏ‘—нд 8 Ц 12.</p>

<p $text_ar_1>дж… —н«Ќ «б’бн» џ—»н… 3 √н«г </p>

<p $text_ar_2>«бдж« </p>
<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—.</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—:</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
