<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>гћгЏ «б»«»« ѕнжд«”нж” &quot;14&quot; бѕЌ÷ »ѕЏ… гж  «бдЁ” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 243 г «ћ гЏ гћгЏ гёѕ” »гѕнд… 
«б≈”ядѕ—н… ° Ён «б”д… «бЋ«дн… гд —∆«”… «бёѕн” ѕнжд«”нж” «б—«»Џ Џ‘— гд »«»«ж«  
«б≈”ядѕ—н… »”»» ёжг ўе—ж« Ён «б»б«ѕ «бЏ—»н… ° я«дж« нЏ ёѕжд √д «бдЁ”  гж  гЏ 
«бћ”ѕ жЁм нжг «бён«г…  ёжг гЏе ° жж÷Џж« Ён –бя гё«б«  ж√—”бже« ≈бн ёжг 
»«б≈”ядѕ—н… . жбг« »бџ «б√д»« ѕнжд«”нж” –бя ’Џ» Џбне «б√г— ћѕ« жЌ«жб —ѕЏег Џд 
е–« «б—√н . Ёбг н— ѕЏж« ЁћгЏ е–« «бгћгЏ жд«ў—ег ° ж»нд бег ÷б«б ег . жбг« бг 
н ж»ж« жн—ћЏж« Џд —√нег . Ќ—гег жж÷Џ бег гё«б« ё«б Ёне : «д гЌ»… «ббе бб»‘— 
Џўгн… ћѕ« . ж«д «бдЁ” б«  гж  ° жб«  ÷гЌб . »б ен »«ён… »ё«Ѕ «бгб«∆я… ж«б‘н«Ўнд 
. б√де« —жЌ«дн…° б«  ё»б «” Ќ«б… жб« Ё”«ѕ« . ж √д «бдЁж” »Џѕ ќ—жће« гд «бћ”ѕ 
 —ћЏ ≈бн «ббе «б–н √ЏЎ«е« (ћ« 12 : 7) ЌнЋ  »ём Ён гж«÷Џ «б«д ў«— Ќ”» «” Ќё«ёе« ° 
≈бн нжг «бён«г… Џдѕг« н»жё Ён «б»жё ° Ё ёжг «б√ћ”«ѕ »ябг… «б—» (нж5 : 28 ° 29) ° 
ж  Ќѕ яб дЁ” »ћ”ѕе« ° ж д«б гЏе ≈г« «бдЏнг √ж «бЏ–«» «б–н б« нд ен (ѕ« 12 : 2 ).</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… Ћнƒѕ—… «б «∆»… </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн”… Ћнƒѕ—… «б «∆»… . ’б« е«  яжд гЏд« ° 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>“б“б… Џўнг… »«бё«е—… ж√яЋ— «б»б«ѕ «бг’—н… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг ЌѕЋ  “б“б… Џўнг… »гѕнд… «бё«е—… ж√яЋ— «б»б«ѕ 
«бг’—н… Ём «б”«Џ… «бЋ«бЋ… гд «бде«— ж√ бЁ  √г«яд яЋн—… . жЁне еѕг  ядн”… 
»«бћ“н—… «б м »г’— «б н Џбм «”г «бгб«я гнќ«∆нб . жёнб √д »Џ÷ «б√‘—«— я«дж« ёѕ 
Ўб»ж« гд «бгƒгднд —‘ж… Ёбг нЏЎжег ‘н∆« ° Ёбг« я«д г”«Ѕ –бя «бнжг ё«гж« жеѕгже« . 
ж–бя Ём «б”д… «б «”Џ… гд »Ў—н—ян… «бёѕн” гё«—нж” ”д… 828 бб‘еѕ«Ѕ «б√»—«— ° 
‘Ё«Џ ег  яжд гЏд« . .«гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
