<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> –я«— «бгЏћ“… «б н ’дЏе« «б—» гЏ «бёѕн” √Ћд«”нж” «б—”жбн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг ’дЏ «б—» н”жЏ бе «бгћѕ ¬н… Џўнг… гЏ !бёѕн” 
«бћбнб «б«д»« √Ћд«”нж” «б—”жбн »«»« «б≈”ядѕ—н… «бЏ‘—нд . ж–бя √д «бгбя ё”ЎдЎндж” 
»д ё”ЎдЎнд «бгбя «бёѕн” ° бг« «Џ дё  Џ«бнг «—нж” «б–н д«ѕм »√д «б«»д я«д Ён жё  
г« џн— гжћжѕ ° ж«де џн— г”«ж бб¬» . √—”б ≈д”«д« ≈”ге ћ«ж—ћнж” ° жгЏе ќг”г«∆… 
Ё«—” ж—”«∆б » Џнде »Ў—н—я« Џбм «б≈”ядѕ—н… »ѕб« гд «б√д»« √Ћд«”нж” «б—”жбн ° Џбм 
√д нЋ»  г« ё«бе √—нж” ° жнё б гд б« нЎнЏе ° жбг« ж’б е–« «б—ћб ≈бм «бгѕнд… ° 
жд«ѕм ЁнЏе« » Џ«бнг √—нж” ° бг нё»б ёжбе ≈б« дЁ— н”н— гд √еб «бгѕнд… . Ёё б гд 
√еб «б≈”ядѕ—н… ќбё« яЋн—« . √г« «бёѕн” √Ћд«”нж” Ё«де «ќ Ём жўб г ќЁн« ”  ”днд ° 
ќ—ћ »Џѕе« жё’ѕ гѕнд… «бё”ЎдЎндн… жЎб» гд «бгбя ё”ЎдЎндж” &quot;√г« √д н—ѕе ≈бм я—”не 
√ж нё бе Ёнд«б ≈ябнб «б‘е«ѕ…&quot; . √г« «бгбя Ё√г— »√д нЌгб Ён г—я» ’џн— жн —я Ён 
«б»Ќ— »џн— ќ»“ жб« г«Ѕ жб« гѕ»— ° ўд« где √де »–бя небя √г« »«бћжЏ √ж «бЏЎ‘ √ж 
«бџ—ё Ён ќб’ где жгд  »ян е Џбм е—Ўё е ° ЁЁЏбж« »«бёѕн” яг« √г— «бгбя . Ё”«—  »е 
«бг—я» Ён еѕжЅ ж”б«г » ѕ»н— «б—» жЏд«н е  —Џ«е ж ЌнЎе« «бгб«∆я… Ќ м ж’б гѕнд… 
«б≈”ядѕ—н… »Џѕ Ћб«Ћ… √н«г ° жбг« ”гЏ «бгƒгджд »ёѕжге Ё—Ќж« ћѕ« ° жќ—ћж« ≈бне 
ж«” ё»бже »«б’бж«  ж«б ”«»нЌ ° Ќ м √ѕќбже «бядн”… ° ж√ќ—ћж« где« ћ«ж—ћнж” 
«б√—нж”н ж√’Ќ«»е ЁћЏб «бёѕн” √Ћд«”нж” е–« «бнжг Џнѕ« Џўнг« бб—» «б–н бе «бгћѕ 
ж«б≈я—«г «б¬д жяб √ж«д ≈бм ѕе— «бѕе—нд ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
