<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1> –я«— дн«Ќ… н‘жЏ »д джд </p>

<p $text_ar_2> –я«— дн«Ќ… н‘жЏ »д джд . ’б« е  яжд гЏд« ° жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« гя«—нж” «бЋ«дн &quot;69&quot; </p>

";
if(file_exists("components/$option/icons/Tut4-1.jpg")){
$ar_text.= "
<p $text_ar_2m><img src='components/$option/icons/Tut4-1.jpg' style='float:right; margin:10px;max-width:100px' />
";
}
else
{
$ar_text.= "<p $text_ar_2>
";
}
$ar_text.= "
Ён е–« «бнжг гд ”д… 1122 г  днЌ «б√» «бёѕн” ° «б√д»« гё«—нж” 
«б «”Џ ж«б” жд гд »«»«ж«  «бгѕнд… «бЏўгм «б≈”ядѕ—н… е–« «б√» я«д гд– ’џ—е Џ«»ѕ« 
д«”я« . ж«— «Ќ ≈бн ”н—… «б—е»д… Ё–е» ≈бн »—н… «б«”ёнЎ ж —е» »ѕн— «бёѕн” гё«—нж” 
. ж Ё—џ ббЏ»«ѕ… ж«бће«ѕ . жя«д н—ж÷ дЁ”е »ё—«Ѕ… «бя » «бгёѕ”… ж Ё«”н—е« ж«б √гб 
Ён гЏ«дне« . ж«— ём Ён «бЁ÷нб… Ё—”г ё”« . жбг«  днЌ «б√д»« гнќ«∆нб «б»«»« «бЋ«гд 
ж«б” жд ќб« «бя—”н «б»«»жн Ё–е» ћг«Џ… гд «бяед… ж«б√”«ёЁ… «бЏбг«Ѕ ≈бн »—н… 
«б«”ёнЎ . ж«ћ гЏж« Ён «бядн”… гЏ ‘нжќ «б»—н… жгяЋж« “г«д« н»ЌЋжд жн” я‘Ёжд √ќ»«— 
гд н’бЌ бе–е «б— »… . ≈бн √д «” ё— —√м «бћгнЏ Џбм  ёѕг… е–« «б√» бг« Џ—Ё Џде гд 
«бќ’«б «бЌгнѕ… ж«бќб«б «б”ѕнѕ… ° Ё¬ќ–же ћ»—« жёнѕже ё”—« ° жеж нд Ќб «б√Џ–«— 
жнёѕг √”»«»« жн’нЌ »√д нЏЁже ё«∆б«: ≈дн б« √’бЌ бб»Ў—н—ян… . Ё√Ќ÷—же ≈бн 
«б≈”ядѕ—н… ж—”гже »Ў—н—я« °жё—Ѕ «б ёбнѕе »ядн”… «бгЏбё… »г’— ° нжд«дн« жё»Ўн« 
жЏ—»н« . жя«д Ён —∆«” е г “«нѕ« Ён д”яе ж Џ»ѕе . жя«д гѕ«жг« Џбм «б Џбнг ж«бжЏў 
яб нжг . жя«д нж«’б «б’ѕё«  ж«б—Ќг… ≈бн –жм «бЁ«ё… ж√—»«» «бЌ«ћ«  ° жбг нЎ«б» Ён 
√н«г —∆«” е »‘нЅ гд √гж«б «бяд«∆” ° »б г« я«д нЁ÷б Џде гг« нёѕг бе ° я«д н’—Ёе 
Ён √жће «б»— ° жягб Ён «б—н«”… ”»Џ« жЏ‘—нд ”д… ° ж днЌ »”б«г ° ’б« е  яжд гЏд« 
¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… Ён—ждн« </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн”… Ён—ждн« . ’б« е«  яжд гЏд« ° жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
