<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”… ’жЁн« </p>

<p $text_ar_2>Ён е–« «бнжг «” ‘еѕ  «бёѕн”… ’жЁн« . е–е я«д    —ѕѕ Џбм 
«бядн”… гЏ ћ«—«  бе« г”нЌн«  . Ё¬гд  »«б”нѕ «бг”нЌ ж√—«ѕ  √д  ’н— г”нЌн… Ёё’ѕ  
√”ёЁ гдЁ . ЁЏгѕе« »«”г «б«» ж«б«»д ж«б—жЌ «бёѕ” . жб«“г  «бядн”… Ёж‘м »е« ≈бм 
«ёбжѕнж” «бж«бн √де«  Џгѕ  ° Ё√” Ќ÷—е« ж√” ќ»—е« Џд –бя ° Ё√ё—  жбг  дя— . 
ЁЏ–»е« »Џ–«»«  яЋн—… ° где« √де ÷—»е« »√Џ’«» «б»ё— ° Ћг яжм гЁ«’бе« . жгЏ –бя 
я«д   ’нЌ √д« г”нЌн… °Ё√г— »ёЎЏ б”«де« ° ж√Џ«ѕе« ≈бм «б”ћд . ж√—”б бе« “жћ е 
 б«ЎЁе« ж Џѕе« »гж«Џнѕ яЋн—… . Ёбг  гб ≈бм яб«ге« . Ё√г— »ёЎЏ —√”е« . Ё’б  Џдѕ 
–бя ’б«… Ўжнб… . ж”√б  «ббе √д н”«гЌ «бгбя жћдѕе »”»»е« . Ћг √Ќд  Џдёе« бб”н«Ё 
ЁёЎЏ —√”е« ° ж√ќ–  «г—√… г”нЌн… ћ”ѕе« «бЎ«е— »Џѕ √д ёѕг  ббћдѕ √гж«б« яЋн—… 
жбЁ е »бЁ«∆Ё Ћгнд… ° жж÷Џ е Ён гд“бе« ° жя«д   ўе— где ¬н«  яЋн—… . жя«дж« нжг 
Џнѕе« ндў—жд дж—« Џўнг« н‘Џ гд ћ”ѕе« «бЎ«е— . ж ќ—ћ где —ж«∆Ќ Ўн»… . жбг« гбя 
ё”ЎдЎнд «б»«— ж”гЏ »ќ»—е« √—”б Ёдёб «бћ”ѕ «бгёѕ” ≈бм гѕнд… «бё”ЎдЎндн… »Џѕ √д 
»дм бе ядн”… Џўнг… жж÷Џже Ёне« . . ’б« е« ж»—я« е«  яжд гЏд« . жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” г«г« </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн” г«г« . ’б« е  яжд гЏд« ° жб—»д« «бгћѕ 
ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
