<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” √‘Џн«Ѕ «бд»н »д ¬гж’ ”д… 913 ё г </p>

<p $text_ar_2>Ён е–« «бнжг  днЌ «бд»н «бЏўнг «‘Џн«Ѕ »д √гж’ »Џѕ √д д‘—е 
гд”н «бгбя ° »гд‘«— «бќ‘» . е–« «бд»н  д»√ Ён “г«д ќг”… гбжя жег : Џж“н« . 
жнжЋ«г . ж√Ќ«“ «»де . жЌ“ён« ° жгд”м . ж д»√ б«Ќ«“ √д «бЏ–—«Ѕ  Ќ»б ж бѕ «»д« . 
жнѕЏм «”ге Џг«дж∆нб (« ‘ 7 : 14) . Ћг  д»√ √д е–« «б«»д нѕЏм . «”ге Џћн»« г‘н—« 
≈бе« ёѕн—« √»« √»ѕн« —∆н” «б”б«г (« ‘ 9 : 6) ж√де ”н—Ќг «бЏ«бг » ёѕнг –« е Џд 
«б»‘—° жеж гћ—жЌ б√ћб гЏ«’нд«° г”Ќжё б√ћб ¬Ћ«гд« °  √ѕн» ”б«гд« Џбне ° ж»Ќ»—е 
‘Ёнд« . . . «б—» ж÷Џ Џбне ¬Ћг ћгнЏд« («‘ 3 5 : 5 ° 6). </p>
<p $text_ar_2>ж д»∆« Ён “г«д Ќ“ён« жёжм ёб»е бг« Ќ«’—е ”дЌ«—н» гбя √‘ж— ° 
ж√Џбге √д «ббе ”небяе б√ћб «Ё —«∆е Џбне ° Ё«ебя «ббе  Џ«бм гд Џ”я— ”дЌ«—н» г∆… 
жќг”… жЋг«днд √бЁ —ћб (1 ‘ 37 : 36) жЎ—ѕ гд »ём гд «бћдѕ е«—»« ° жбг« г—÷ Ќ“ён« 
√Џбге √д нж’м ° »н е б√де нгж  ° Ёбг« ’бм ≈бм «ббе √—”б ≈бне «‘Џн«Ѕ ° ж√Џбге √де 
ёѕ “«ѕе ќг” Џ‘—… ”д… . ж√—«е ¬н… н” ѕб »е« Џбм ’ѕё « бд»ж… (« ‘ 38 : 8) . ж д»√ 
Џбм г« н’н» ≈”—«∆нб гд «бжнб«  бё”«ж… ёбж»ег жгЌ» ег ббќЎн… ж«» Џ«ѕег Џд Џ»«ѕ… 
«ббе . ж√де б« нƒгд гдег ≈б« «бн”н— . ж»’б« е √д»Џ «ббе г«Ѕ бг« ЏЎ‘ «б‘Џ» . жбг« 
ЏЎ‘ еж г—… √ќ—м √д»Џ «ббе бе Џнд ”бж«д . жбг« »я  гд”м ж√»де Џбм Џ»«ѕ… «б√жЋ«д 
√г— »д‘—е »«бгд‘«— . </p>
<p $text_ar_2>ж д»√ дЌж ”»Џнд ”д… . ж”»ё гћнЅ «б”нѕ «бг”нЌ » ”Џ г∆… жЋб«Ћ 
Џ‘—… ”д… . ’б« е  яжд гЏд« . «гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… »«‘нбн« (»«”нбн«) </p>

<p $text_ar_2>Ём е–« «бнжг «” ‘еѕ  «бёѕн”… »«‘бнбн… Ём √н«г ѕёбѕн«дж” 
«бя«Ё— . жя«д  е–е «бёѕн”… г”нЌн…  ён… ё»÷ж« Џбне« жЏг—е«  ”Џ ”днд ° ж‘ѕж« нѕне« 
ж—ћбне« жЎ—Ќже« «бд«— Ёбг  Ќ —ё »ёж… «ббе° ж√д»Џ «ббе г«Ѕ »’б« е« Ё‘—»  Ћг √жѕЏ  
дЁ”е« »нѕ «б—» . ’б« е«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √»ѕн«° «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
