<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« ѕн”ёж—”25 (171г - 454 ‘) </p>

<p $text_ar_2>Ён е–« «бнжг гд ”д… 451 г  днЌ «б√» «бгџ»жЎ ° »Ўб «б√—Ћж–я”н… 
«бЏўнг «бёѕн” ѕн”ёж—” «бќ«г” ж«бЏ‘—жд гд »«»«ж«  «б≈”ядѕ—н… . жя«д  дн«Ќ е Ён 
ћ“н—… џ«џ—« »Џѕ √д ћ«еѕ «бће«ѕ «бЌ”д Џд «б√г«д… «б√—Ћж–я”н… . ж–бя √де бг« ѕЏн 
≈бм «бгћгЏ «бќбёѕждн »√г— «бгбя г—ён«д ° —√м ћгЏ« я»н—« гд √”«ёЁ… н»бџ Џѕѕег 
” г«∆… жЋб«Ћнд √”ёЁ«° Ёё«б г« еж «б–н  дё’е «б√г«д… Ќ м «ћ гЏ  е–е «бћг«Џ… 
«бЏўнг… њ Ёё«бж« бе «д е–е «бћг«Џ… «ћ гЏ  »√г— «бгбя ° Ёё«б «д я«д е–« «бгћгЏ 
»√г— «б”нѕ «бг”нЌ ° Ё√д« √Ќ÷—е ° ж√ ябг »г« н ябг »е «б—» Џбм б”«дн ж«д я«д ёѕ 
«ћ гЏ »√г— «бгбя ° Ёбнѕ»— «бгбя гћгЏе яг« н—нѕ ° ж√– —√м √д б«жд »Ў—н—я —жгн… ёѕ 
Џбг √д ббг”нЌ Ў»нЏ нд жг‘н∆ нд гд »Џѕ «б« Ќ«ѕ ° «д»—м бѕЌ÷ е–« «бгЏ ёѕ «бћѕнѕ 
Ёё«б &quot;«д «бг”нЌ ж«Ќѕ ° еж «б–н ѕЏн ≈бм «бЏ—” я«д”«д ° жеж «б–н Ќжб «бг«Ѕ ќг—« 
я≈бе ° жбг нЁ —ё Ён ћгнЏ √Џг«бе&quot; ° ж«” ‘еѕ »ёжб «б»«»« ян—б” &quot;«д « Ќ«ѕ ябге «ббе 
»«бћ”ѕ ° я« Ќ«ѕ «бдЁ” »«бћ”ѕ ° жя« Ќ«ѕ «бд«— »«бЌѕнѕ ° ж«д я«д« гд Ў»нЏ нд 
гќ бЁ нд ° Ё»« Ќ«ѕег« ’«—« ж«Ќѕ«&quot; . ° я–бя «б”нѕ «бг”нЌ ° г”нЌ ж«Ќѕ °. ж—» ж«Ќѕ 
° Ў»нЏ… ж«Ќѕ… ° г‘н∆… ж«Ќѕ… . Ёбг нћ”— √Ќѕ гд «бгћ гЏнд Ён «бгћгЏ √д нё«жге жёѕ 
я«д Ёнег гд Ќ÷— гћгЏ √Ё”” «б–н «ћ гЏ Џбм д”Ўж— ж√Џбгж« «бгбя г—ён«д ж«бгбя… 
»бќ«—н« ° √де бг нќ«бЁ √г—яг« Ён «б√г«д… ≈б« ѕн”ёж—” »Ў—н—я гѕнд… «б≈”ядѕ—н… . 
Ё«” Ќ÷—«е еж ж«бг ёѕгнд Ён «бгћгЏ гд «б√”«ёЁ… ° ж«” г—ж« н д«ё‘жд жн »«ЌЋжд ≈бм 
√ќ— «бде«— ° ж«бёѕн” ѕн”ёж—” б« нќ—ћ Џд √г«д е ° Ё‘ё –бя Џбм «бгбя ж«бгбя… ° 
Ё√г—  «бгбя… »÷—»е Џбм Ёге ° жд Ё ‘Џ— бЌн е ° ЁЁЏбж« –бя ° Ё«ќ– «б‘Џ— ж«б√”д«д 
«б н ”ёЎ  ° ж√—”бе« ≈бм «б≈”ядѕ—н… ё«∆б« : е–е Ћг—… «б≈нг«д °√г« »ён… «б√”«ёЁ… 
Ё«дег бг« —√ж« г« ћ—м бѕн”ёж—” ° ж«Ёёж« «бгбя ° б√дег ќ«Ёж« √д нЌб »ег г« Ќб »е° 
ЁжёЏж« нѕнег Џбм жЋнё… «б«Џ ё«ѕ »«д ббг”нЌ Ў»нЏ нд гќ бЁ нд гЁ —ё нд ° Ёбг« Џбг 
ѕн”ёж—” ° √—”б ЁЎб» «бЎжг” ( √н «б≈ё—«— «б–н я »же ) “«Џг« √де н—нѕ √д нжёЏ 
гЋбег ° Ёбг« ё—√е я » Ён √”Ёбе »Ќ—гег жЌ—г яб гд нќ—ћ Џд «б√г«д… «бг” ёнг… ° 
Ё«џ «ў «бгбя ж√г— »дЁне ≈бм ћ“н—… џ«џ—« ° ждЁм гЏе «бёѕн” гё«—нж” √”ёЁ «ѕяж ° 
ж«Ћд«д ¬ќ—«д ° жўб «бгћгЏ »ќбёнѕждн… . </p>
<p $text_ar_2>жбг« г÷ж« »«бёѕн” ѕн”ёж—” ≈бм ћ“н—… џ«џ—« ° ё«»бе √”ёЁе« 
гўе—« «б«” ќЁ«Ё »‘√де ж«б«” е«д… »‘ќ’е ° б√де я«д д”Ўж—н« ° џн— √д «ббе √ћ—м Џбм 
нѕ «бёѕн” ѕн”ёж—” ¬н«  жЏћ«∆» яЋн—… Џўнг… Ё√Ў«Џже ябег ж»ћбже ° ж“«ѕж« Ён ≈я—«ге 
б√д «ббе нгћѕ гќ «—не Ён яб гя«д . ж√г« «бёѕн” гё«—нж” —Ёнёе Ён «бгдЁм Ёё«б бе 
«бёѕн” ѕн”ёж—” √д  бя ≈ябнб Ён «б≈”ядѕ—н… . Ћг √—”бе гЏ √Ќѕ «б ћ«— «бгƒгднд ≈бм 
ед«я жЁне« д«б ≈ябнб «б‘е«ѕ… . √г« «бёѕн” ѕн”ёж—” . Ёёѕ √ягб ће«ѕе «бЌ”д . 
ж«д ёб гд е–е «бЌн«… «б»«Ўб… жд«б ≈ябнб «бЌн«… «б√»ѕн… Ён ћ“н—… џ«џ—« . ЌнЋ ж÷Џ 
ћ”ѕе ед«я . ’бж« е ж»—я« е  яжд гЏд« ћгнЏ« . √гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ”ж—н«дж” √”ёЁ ћ»б… (405г -121‘) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «бЁ«÷б ”ж—н«дж” ¬”ёЁ ћ»б… 
»»б«ѕ «бнжд«д . жя«д «”г ж«бѕе »«б«—н«дж” . жёѕ  Џбг «бЌяг… «бЏ«бгн… «б н 
бб√Ћндннд . Ћг г÷м ≈бм ён”«—н… . ж Џг Џбм нѕ гд »е« . Ћг Џ«ѕ ≈бм —жгн… ж ЋёЁ 
»Џбжг «бядн”… . жЌЁў «бЏ нё… ж«бЌѕнЋ… Ён ”днд ёбнб… . ж»Џѕ е–«  днЌ ж«бѕ«е ж —я« 
бе г«б« ћ“нб« . Ё√—«ѕ √д нЏЎне ббг”нЌ бян нд«б «бЏж÷ Џде г«∆… ÷ЏЁ . Ё»дм Ёдѕё« 
б÷н«Ё… «бџ—»«Ѕ ж«бг”«янд ж«бгдёЎЏнд ж√ё«г Ёне жяб«Ѕ б ж“нЏ г« нћгЏ Џбм «бг”«янд 
. Ќ м √дег √Ўбёж« √”ге Џбм  бя «бгж«÷Џ »Џѕ —Ќнбе гд «бЏ«бг »“г«д Ўжнб . ж√– я«д 
Џге ж«бм «бгѕнд… Ёёѕ √»бџ √г—е ≈бм «бгбя √дж—нж” »√де ёѕ »ѕѕ г«бе Џбм «”г «б”нѕ 
«бг”нЌ бн√ќ– где Џж÷е г«∆… ÷ЏЁ яг« жЏѕ Ён ≈дћнбе . Ё«Џћ» »е «бгбя жѕЏ«е ≈бне 
ж√г—. »«б« нЁ«—ё «бё’— 
.</p>
<p $text_ar_2>жя«д н√ќ–е гЏе ≈бм «бядн”… жя«д «бћ«б” Џбм я—”м —жгн… Ён –бя 
«б“гд еж «б»«»« «нджядѕнж” . Ёе–« √жЌм ≈бне гд ё»б «ббе »«д ”ж—н«дж” ”нƒ гд Џбм 
ћг«Џ… яЋн—… Ё’«— ня—ге жн»ћбе . жн‘ ем √б« нЁ«—ёе ж’«— гЌ»ж»« гд «бћгнЏ . жбг« 
—√м е–« «бёѕн” ≈я—«г «бд«” бе ќ‘н √д н÷нЏ  Џ»е . жЏ“г Џбм «бе—ж» гд гћѕ «бЏ«бг 
”—« ° Ёўе— бе гб«я «б—» &quot; ж√г—е √д нг÷м ≈бм гѕнд… ћ»б… . жед«я няжд гѕ»—« бдЁж” 
яЋн—… Ёќ—ћ бнб« жгЏе  «ѕ—”  бгн–е »Џѕ √д √б»”е «”янг «б—е»д… . ж√—”б «б—» ≈бне 
дж—« неѕне ≈бм  бя «бће… жя«д »е« ѕн— н—√”е —ћб ёѕн” ° ЁЏбг »—ƒн« Џд ёѕжг «бёѕн” 
”ж—н«дж” Ёќ—ћ ж«” ё»бе ж√Џбге »г« ёѕ —¬е . ж»бџ ’н е ≈бм  бя «бће… . Ё ё«Ў—  
≈бне ћгжЏ яЋн—… б«  Ќ’м . ж√—”б Ћ«ƒѕ”нж” «бгбя гд ё»бе гд ћѕѕ бе √Ќѕ «б√ѕн—… 
бнёнг »е яг« Ќѕѕ бе «бгбя ж’«— гЏ“н« бдЁж” яЋн—… ° гѕ«жг« Џбм  Џбнг ж≈—‘«ѕ 
«б—е»«д Ќ м ’«—ж« ёѕн”нд я«бгб«∆я… 
.</p>
<p $text_ar_2>ж√ћ—м «б—» Џбм нѕне 
¬н«  яЋн—… ° где« √д «»д… ж«бм ћ»б… я«д »е« —жЌ дћ” жя«д нёжб б√»не« : «д √д  
√ќ—ћ  ”ж—н«дж” гд е–« «б√г— ќ—ћ  √д« гд «»д я . жбг« √Џбг √»же« «бёѕн” »–бя я » 
бе ж—ёЏ… нёжб Ёне« : »«”г н”жЏ «бг”нЌ  ќ—ћ где« ° Ёбг« Џ«ѕ ≈бм «»д е »«бж—ё… ’—ќ 
«б‘нЎ«д жќ—ћ где« ° ж« Ёё г—… √д ёжг гд «б”Ќ—… гЏ »Џ÷ «бћдѕ Џбм √д нё Ќгж« ѕн—е 
° Ё÷—»ж« »«бЏгм . жб»Ћж« я–бя Ћб«Ћ… √н«г Ќ м ’бм «бёѕн” Џдег Ё‘Ёж«. жя«д √”ёЁ 
«бгѕнд… жн”гм Ёнб«ѕбЁ” ёѕ Џбг »—ƒн« гд ё»б «ббе √д «бёѕн” ”ж—н«дж” ”нћб” Џбм 
я—”не гд »Џѕе . Ё√Џбг ‘Џ»е »–бя Ёбг« —”г ”ж—н«дж” «ћ еѕ Ён —Џ«н… ‘Џ»е √Ё÷б —Џ«н… 
. жя«д Ён  бя «бгѕнд… нежѕн «”ге ”яЎ«— нЁ ќ— »Џбге . . е–« ћ«Ѕ ≈бм «бёѕн” жћ«ѕбе 
ж«д ем »е «бЌ«б ≈бм «б«ё д«Џ »’Ќ… «бѕн«д… «бг”нЌн… ж«б≈нг«д »«б”нѕ «бг”нЌ . яг« 
¬гд џн—е гд «б”Ќ—… . жЁм √н«ге “е  г’— »—е»«де« яг« “е  «бё”ЎдЎндн… »«бёѕн” 
нжЌд« –е»н «бЁг .</p>
<p $text_ar_2>жя«д бг« √Џбд «бЁ—” 
«бЌ—» Џбм √дж—нж” ж√—џ«ѕнж” Ё√—”б« ≈бне нЎб»«д где «б’б«… Џд «бггбя… . Ё√—”б 
≈бнег нёжб «д яд« ббг”нЌ ° жггбя д« гд «бг”нЌ Ёб« дЌ «ћ ≈бм ”б«Ќ жб« Ќ—«» жб« 
—ћ«б . ж–я— бег« г« ’дЏе «б—» гЏ гд √—÷«е гд «бгбжя «б”«бЁнд. жбг« џ÷»  √жѕ я”н« 
Џбм –е»н «бЁг ж√Ќ÷—  е–« «бёѕн” ÷гд гд ћгЏ ег ббгЌ«яг… »я е« ё«∆б« &quot;«д –е»н «бЁг 
бг нЏгб ‘н∆« нжћ» дЁне&quot; . жбяде« бг  ”гЏ бе ° ёѕ я » гё«б«  яЋн—… жгж«Џў жгн«г— 
жем гѕжд… Ён я » «бядн”… ≈бм «б¬д . ж‘«ќ ж»бџ гд «бЏг— г∆… ”д… жё»б ќ—жће гд 
«бћ”ѕ »Џ‘—… √н«г ° ўе— бе гб«я «б—» ж√Џбге »нжг «д ё«бе гд е–« «бЏ«бг . Ё√ж’м 
‘Џ»е ж днЌ »”б«г . жяЁдж« ћ”ѕе «бЎ«е— яг« нбнё ж√жѕЏже «бё»— . жя«д  дн«Ќ е ё»б 
дн«Ќ… нжЌд« –е»н «бЁг »”д нд. ’б« е  яжд гЏд« . √гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« нƒ«д” «бЋ«дн Џ‘— &quot;93&quot; (1483г ) </p>

<p $text_ar_2> –я«— дн«Ќ… «б»«»« нж√д” «бЋ«дн Џ‘— 93 . ’б« е  яжд гЏд« ° 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… —Ёё… ж√жб«ѕе« «бќг”… (√џ«Ћжд.»Ў—”.нжЌд«.√гжд.«гжд…) 
303-305г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд √џ«Ћж ж»Ў—” жнжЌд« ж√гжд 
ж√гжд« ж—Ёё… √гег . жеƒб«Ѕ гд ёгжб« гд √Џг«б ёж’ . ўе— бег «б”нѕ «бг”нЌ жЏ—Ёег 
г« ”няжд гд √г—ег . √дег ”жЁ нд«бжд ≈ябнб «б‘е«ѕ… »‘»—« «бё—н»… гд «б≈”ядѕ—н… . 
ж дёб √ћ”«ѕег ≈бм гё—е« гд √Џг«б «б»Ќн—… . ЁЁ—Ќ «бёѕн”жд »е–е « «б—ƒн« . жё«гж« 
»«я—« жж“Џж« √гжбег Џбм «бг”«янд . жя«д √џ«Ћж √ќжег «бя»н— гёѕг »бѕе гЌ»ж»« гд 
«бяб . жя«д  —Ёё… √гег  ёжнег . ж ’»—ег Џбм «Ќ г«б «бЏ–«» Џбм «”г «б”нѕ «бг”нЌ . 
Ћг √ ж« ≈бм гѕнд… ёж’ ° ж«Џ —Ёж« »«бг”нЌ Џбм нѕ ѕнжд«”нж” «б√”Ёе”б«— . ЁЏ–»ег 
Џ–«»« ‘ѕнѕ« . ж«» ѕ√ »√гег ° ЁЏ–»е« жем ’«»—… Ё—Ќ… ° Ћг √жб«ѕе« «бќг”… . Ёбг« 
 Џ» гд Џ–«»ег √‘«—ж« Џбне √д н—”бег ≈бм «б≈”ядѕ—н… б∆б« н÷бж« «бд«” . б√дег 
я«дж« гЌ»ж»нд Џдѕ яб √Ќѕ жёѕ √гд »”»»ег ћг«Џ… яЋн—… ж«Џ —Ёж« »«б”нѕ «бг”нЌ . 
жд«бж« ≈ябнб «б‘е«ѕ… . жбг« √ ж« »«бёѕн”нд ≈бм √—г«днж” «бѕжё »«б≈”ядѕ—н… жя«д 
»»бѕ нё«б бе« ‘»—« . жЏ—Ё ё÷н ег °Џ–»ег Џ–«»« ‘ѕнѕ« ° жг“ё бЌжгег ж√бё«ег Ён 
«бќбёнд жЏ’—ег »«бед»«“нд . Ћг ’б»ег гдя”нд ° жЁм е–« ћгнЏе я«д «б”нѕ «бг”нЌ 
нёнгег »б« Ё”«ѕ Ќ м ќ“н «бж«бн жћг«Џ е . ж√ќн—« √г— √д  ёЎЏ —ƒж”ег . ж џ—ё 
°√ћ”«ѕег Ён «б»Ќ— ° ж»Џѕ √д ёЎЏ  —ƒж”ег ж÷Џж« √ћ”«ѕег Ён “ж—ё бнбёж« »ег Ён 
«б»Ќ— ° жЏдѕ∆– √—”б «ббе гб«яе б—ћб √—ќд гд дё—е« гд √Џг«б «б»Ќн—… ° гд я—”н 
гн’нб . ж√—‘ѕе √д н√ќ– √ћ”«ѕ «бёѕн”нд ЁЁ—Ќ »–бя ћѕ« . жћ«Ѕ ≈бм ЌнЋ «б√ћ”«ѕ . 
ж√ЏЎм «бћдѕ Ё÷… яЋн—… ж√ќ– «б√ћ”«ѕ «бгёѕ”… жж÷Џе« Ён «бядн”… ж”гЏ ’ж « нёжб &quot;е–« 
г”яд «б√»—«—&quot; ° жбг  “б ед«я ≈бм √д г÷м “г«д «б«÷Ўе«ѕ . Ё√ўе—же« ж»дж« бе« ядн”… 
я»н—… . ж√ўе— «б—» гд √Џ÷«∆ег ¬н«  жЏћ«∆» Ћг дёбж« √ћ”«ѕег ≈бм гѕнд… ”г»жЎн…° 
жем «б¬д ”д»«Ў ° ЌнЋ  жћѕ Ён «бядн”… «бгЏ—жЁ… »«”г &quot;«бќг”… ж√гег&quot; ° √ж &quot;«б”  
—Ёё… &quot; ° ж«б м нё’ѕе« яЋн—жд яб Џ«г бб“н«—… ждж«б «б»—я… . ‘Ё«Џ ег  яжд гЏд« . 
√гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
