<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… гж”м «бд»н Џ«г 1485ё г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б’ѕнё гж”м —∆н” «б√д»н«Ѕ . жя«д ёѕ  Џ» 
гЏ ‘Џ» «ббе ≈бм «бгж  ж«”бг дЁ”е Џдег . е–« «б–н ’дЏ «б¬н«  ж«бЏћ«∆» »г’— ° жЁм 
«б»Ќ— «б√Ќг— ° е–« «б–н бг н—÷ √д нѕЏм «»д« б«»д… Ё—Џжд «б н —» е ° бг«  —яе 
√»ж«е Џбм ‘«Ў∆ «бде— ќжЁ« гд Ё—Џжд «б–н √г— »ё б «б–яж— гд √»д«Ѕ «бЏ»—«дннд . 
Ёбг« жћѕ е «»д… Ё—Џжд Ён «бде— √ќ– е ж—» е бе« жбѕ« . жбг« ягб бе √—»Џжд ”д… 
ж—√м ж«Ќѕ« гд «бг’—ннд ёѕ ё б ж«Ќѕ« гд «бЏ»—«дннд ° «д ёг бе жё б «бг’—н ° жЁм 
«бџѕ —√м «Ћднд гд «бЏ»—«дннд н ќ«’г«д ЁЎб» √д н’бЌ »ндег« . Ёё«б бе «бгЏ ѕм 
&quot;«бЏбя  —нѕ √д  ё бдн яг« ё б  «бг’—н »«б√г”&quot; . Ёе—» гж”м ≈бн √—÷ гѕн«д ж “жћ 
ед«я ж—“ё жбѕнд . (ќ—2: 1 2) жбг« ягб бе Ћг«джд ”де . ўе—  бе д«— Ён «бЏбнё… жбг 
 Ќ —ё . Ёбг« ѕд« бн”гЏ ябг… «б—» гд «бЏбнё… ° √г—е »≈ќ—«ћ «б‘Џ» гд √—÷ г’— Ћг 
√ћ—м «б—» Џбн нѕе «бЏ‘— ÷—»«  Ён «бг’—ннд . √жбе« «бде— «б–н  Ќжб ≈бм ѕг . 
ж√ќ—е« ё б √»я«— «бг’—ннд (ќ— 7 - 12) . Ћг √ќ—ћ «б‘Џ» ж‘ё бе «б»Ќ— «б√Ќг— ° 
ж√ћ«“е где ° ж√Ў»ё «бг«Ѕ Џбм √Џѕ«∆е . Ћг √д“б бе «бгд Ён «б»—н… √—»Џнд ”д… . 
ж√ќ—ћ бе «бг«Ѕ гд «б’ќ—… . жгЏ е–« ћгнЏе я«дж« н –г—жд Џбне . жг—«  яЋн—… √—«ѕж« 
—ћге ° жеж нЎнб √д« е Џбнег ° жн”«б «б—» Џдег ° Ќ м √де гд Ё—Ў Ќ»е бег ° ё«б 
бб—» : ≈–« бг  џЁ— бе–« «б‘Џ» Ё«гЌ ≈”гн гд ”Ё—я . ж‘еѕ «бя «» √де ябг «б—» 
ќг”г«∆… ж”»Џнд ябг… яг« нябг «б≈д”«д ќбнбе Ќ м ѕЏн ябнг «ббе . жя«д бг« д“б гж”м 
гд ћ»б ”нд«Ѕ гд Џдѕ «б—» жбжЌ« «б‘е«ѕ… Ён нѕе я«д жћее нбгЏ ° Ёќ«Ё »дж ≈”—«∆нб 
√д нё —»ж« ≈бне Ёж÷Џ Џбм жћее »—ёЏ« Џдѕг« «ё —» бнябгег (ќ—34 : 29 - 35) . жбг« 
ягб бе г«∆… жЏ‘—жд ”д… ° √г—е «б—» √д нЏеѕ »ён«ѕ… «б‘Џ» ≈бм н‘жЏ »д джд  бгн–е 
( Ћ34 : 9) ° ЁѕЏ«е ж√ж’«е »ж’«н« «б—» ждж«гн”е ° ж√Џбге √де еж «б–н ”нѕќб «б‘Џ» 
√—÷ «бгнЏ«ѕ . »Џѕ √де Џгб ќнг… «б‘е«ѕ… жћгнЏ г« Ёне« ° яг« √г—е «б—» . жг«  гж”м 
Ён «бћ»б жѕЁд ед«я . ж√ќЁм «б—» ћ”ѕе б∆б« нћѕе »дж ≈”—«∆нб ЁнЏ»ѕже б√д «бя «» 
н‘еѕ Џде √де бг нёг Ён ≈”—«∆нб д»н гЋб гж”м ° жбг« √—«ѕ «б‘нЎ«д ≈ўе«— ћ”ѕе 
«д е—е гнќ«∆нб —∆н” «бгб«∆я… ° жгдЏе гд –бя . яг« ‘еѕ «б—”жб неж–« Ён —”«б е 
(Џ9) ’б« е  яжд гЏд« . √гнд .</p>

<p $text_ar_1>«” ‘е«ѕ “я—н« «бя«ед </p>

<p $text_ar_2>Ён е–« «бнжг «” ‘еѕ «бёѕн” “я—н« «бя«ед Џбн нѕ ен—жѕ” «бгбя . 
«б–н »Џѕ г« »‘—е «бгб«я ћ»—«∆нб »гжбѕ нжЌд« «»де . жбг н’ѕё яб«ге √жћ» Џбне 
«б’г  ≈бм Ќнд нжбѕ «б’»н° жёѕ »ём ’«г « ≈бм нжг гжбѕе (бж1 : 18 - 22) жЏдѕ 
 ”гн е Ўб» бжЌ« жя » «”ге нжЌд« . жЏдѕ –бя  ябг ж”»Ќ «ббе (бж1 :63 - 79) е–« 
«б–н ‘еѕ «б≈дћнб Џде √де я«д »«—« еж ж“жћ е . ”«∆—нд Ён Ќёжё «б—» »б« бжг ° жбг« 
жбѕ «б”нѕ «бг”нЌ ж√ м «бгћж” бн”ћѕж« бе ° «÷Ў—» ен—жѕ” жќ«Ё Џбм ггбя е ° жбе–« 
√г— »ё б √ЎЁ«б »н  бЌг гд «»д ”д нд Ёг« ѕжд . . бнё б «б”нѕ «бг”нЌ »ндег . Ёўе— 
гб«я «б—» бнж”Ё Ён «б—ƒн« ° ж√Џбге «д не—» »«б’»н ≈бм г’— . Ё√ќ– нж”Ё «б’»н н”жЏ 
жг—нг √ге ж–е»ж« ≈бм ЌнЋ ё«б бе гб«я «б—» . жбг« ё б ен—жѕ” √ЎЁ«б »н  бЌг е—»  
√г нжЌд« »е ≈бм «бћ»б жё÷  ”  ”днд . ж»Џѕ –бя «д ёб  ≈бм «б”г«Ѕ ж»ём «б’»н Ён 
«б»—н… ≈бм Ќнд . ўеж—е б≈”—«∆нб («ж1 : 80) . жёнб √де жё  ё б «б√ЎЁ«б ўд ен—жѕ” 
√д нжЌд« еж «бг”нЌ . √—”б нЎб»е гд √»не “я—н« . Ёё«б &quot;б”  √ѕ—м √нд «бжбѕ&quot; ° 
Ёеѕѕже »«бё б Ёбг ня —Ћ »е ° Ё√г— «бћдѕ Ёё бже . жнё«б √н÷« «д ен—жѕ” бг« Ўб» 
нжЌд« бнё бе ° е—» »е “я—н« ≈бм «беняб жж÷Џе Ёжё «бг–»Ќ ° жбг« бЌёж« »е . ё«б 
ббћдѕ &quot;гд ед« ё»б е гд «б—»&quot; жЏдѕ∆– ќЎЁе «бгб«я ≈бм »—н… «б“нЁ«д« ° ж ≈– бг 
нћѕж« «бЎЁб ё бж« “я—н« »нд «беняб ж«бг–»Ќ (г 23 :35).</p>
<p $text_ar_2>ж“я—н« «бя«ед «»д »—ќн« ° бн” еж “я—н« «бд»н ° √Ќѕ «б«Ћдм Џ‘— 
д»н« «б’џ«— ° б√д –бя бг нё б »б г«  жжћѕ ћ”ѕе »џн— Ё”«ѕ.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕнгнѕ” «бё” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ѕнгнѕж” жя«д е–« ед √еб ѕ—‘«»е 
гд я—”н ѕдЎж (ж Џ—Ё √б«д ѕ—‘«»… ° »г—я“ “Ё м гЌ«Ёў… «бџ—»»…) жя«д гЌ»« бб»нЏ… ° 
ЏЎжЁ« Џбм «бг”«янд гЁ ёѕ« ббг—÷ Ёўе— бе ≈д”«д дж—«дн ж√де÷е ° ж√г—е ≈д нг÷м 
жнд«б ≈ябнб «б‘е«ѕ… жжЏѕе »ћж«∆“ ”г«∆н… . ЁЁ—Ќ ћѕ« ж —я √»жне жќ—ћ гд «бгѕнд… 
ж’бм бб—» ян нЏнде Џбн «Ќ г«б «бЏ–«» гд √ћб «”ге ° ж√ м ≈бм гѕнд… √ —н» . ж«Џ —Ё 
»«б”нѕ «бг”нЌ ЁЏ–» Џ–«»« яЋн—« . Ћг √—”бже ≈бм бжён«дж” ж«бм «б≈”ядѕ—н… . жбг« 
я«д Ён «бг—я» ўе— бе «б”нѕ «бг”нЌ жЏ“«е жёж«е ° жжЏѕе »«б—«Ќ… «б√»ѕн… . Ё«» ећ  
дЁ”е ћѕ« . √г« бжён«дж” ЁЏ–»е »√дж«Џ «бЏ–«» . Ћг √г— »√ќ– —√”е Ёд«б ≈ябнб 
«б‘е«ѕ… ° ж√ м √еб »бѕе ж√ќ–ж« ћ”ѕе ж√я—гже я—«г… Џўнг… . ’б« е ж»—я« е  яжд 
гЏд« √ћгЏнд . жб—»д« «бгћѕ ѕ«∆г« √»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
