<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «бЋ«гд - ‘е—  ж </p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »”ж—… «б√”ёЁ </p>

<p $text_ar_2>Ён е–« «бнжг √” ‘еѕ «б√» «бёѕн” «б√”ёЁ «б«д»« »н”ж—е ° е–« 
я«д √”ёЁ «бгѕнд… «бгЌ»… бб≈бе г’нб ( Ёже ж«бг“«Ќгнд)жбг« —ћЏ ѕёбѕн«дж” ≈бм Џ»«ѕ… 
«б√жЋ«д ж»ѕ√ нЏ–» «бг”нЌннд . «‘ ем е–« «бёѕн” √д н”Ёя ѕге Џбм «”г «бг”нЌ . ЁћгЏ 
«б‘Џ» ж√жёЁег √г«г «бг–»Ќ ж√ж’«ег »√ж«г— «б—» . Ћг Џ—Ёег «де н—нѕ √д нд«б ≈ябнб 
«б«” ‘е«ѕ гд √ћб «”г «бг”нЌ . Ё»яж« ћгнЏег ° «б’џн— гдег ж«бя»н— ° ё«∆бнд &quot;бгд 
  —яд« н« √»«д« н «гм&quot; ° ж√—«ѕж« √д нгдЏже ° жбг« бг нёѕ—ж«  —яже Ё√жѕЏег бб”нѕ 
«бг”нЌ ° жќ—ћ гд Џдѕег жег нжѕЏжде »»я«Ѕ яЋн— ° ж« Ёё гЏе Ћб«Ћ… √”«ёЁ… жег : 
»”нЌж” жЁ«д«бнќж” жЋ«ƒ–ж—” ° Ёг÷ж« ћгнЏ« ≈бм гѕнде «бж«бн ° ж«Џ —Ёж« »«б”нѕ 
«бг”нЌ ° ЁЏ–»ег Џ–«»« ‘ѕнѕ« ° б« ”нг« бг« Џ—Ё √дег √”«ёЁ… ж√»«Ѕ ббг”нЌннд ° жя«д 
«б√”«ёЁ… «б‘ћЏ«д г –—Џнд »«б’»— ° ж«б”нѕ «бг”нЌ нёжнег ° ж√ќн—« √г— »÷—» √Џд«ё 
«б√—»Џ… ° Ёд«бж« ≈ябнб «бЌн«… Ён гбяж  «ббе ° √г« ћ”ѕ «бёѕн” »н”ж—… Ёя«д »д‘нд 
«бёд«Ў— (д‘нд «бёд«Ў— «б¬д д‘нб »г—я“ ЎдЎ«) »гЌ«Ёў… «бџ—»н… ° жеж «б¬д »ядн”… 
г«— ћ—ћ” »ё’— «б‘гЏ »г’— «бёѕнг… ’б« ег  ЌЁўд« ж Ќ—”д« √ћгЏнд .</p>

<p $text_ar_1>«” ‘е«ѕ «б√”ёЁнд »нбнж” жднбж” </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «б√”ёЁнд »нбнж” жднбж” . ’б« ег«  яжд гЏд« ° 
жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
