<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »—жяж»нж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 303 г ( 8 нжбн… ) «” ‘еѕ «бёѕн” 
»—жяж»нж” . жбг«  жЁн ж«бѕе √ќ–  Ћ«ƒѕж”н… «»де« ж–е»  ≈бм ≈дЎ«ян… жёѕг  еѕ«н« 
Ё«ќ—… ≈бм «бгбя ѕёбѕн«дж” жЎб»  где «д нёбѕ жбѕе« жб«н… ≈Ќѕм «бгѕд Ёё»б еѕн е« ж 
√ћ«» Ўб» е« жЏнд жбѕе« ж«бн«р б≈Ќѕм «бгѕд ж√ж’«е » Џ–н» «бг”нЌннд ж√ЏЎ«е √г—« 
»–бя Ёбг« «» Џѕ ёбнб« Џд ≈дЎ«ян… ”гЏ ’ж « гд «бЏб«Ѕ нд«ѕне »«”ге жн–г ЁЏбе 
жн еѕѕе »«бгж  б√де  ћ«”— жё»б √д нЏгб г« нќ«бЁ √г— «ббе Ёё«б бе : &quot; гд √д  н« 
”нѕн √”√бя √д  —ндн –« я &quot; Ёўе— бе ’бн» гд дж— ж”гЏ ’ж « нёжб бе : &quot; √д« н”жЏ 
«»д «бе «бг’бж» »√ж—‘бнг &quot; Ёќ«Ё ћѕ« ж«— Џ» жЏ«ѕ ≈бм »н  ‘«д жЏгб бе ’бн»« гд –е» 
Џбн гЋ«б «б’бн» «б–н ўе— бе.</p>
<p $text_ar_2>жЌѕЋ бе жеж Ён Ў—нёе ≈бм «б≈”ядѕ—н… √д ећг Џбне »Џ÷ «бЏ—» 
б”б» г« бнѕне . Ё џб» Џбнег »«б’бн» «б–н гЏе жЏдѕ∆– ё«б б√ге : &quot; «б¬д нћ» Џбня 
√д  ёѕг «б÷Ќн… бн”жЏ «бг”нЌ «б–н Џ÷ѕдн »ёж… ’бн»е &quot; Ёбг« ”гЏ  √ге е–« «бяб«г 
џ÷»  ж√—”б  ≈бм ѕёбѕн«дж”  Џбге »–бя . Ё√—”б ≈бм ж«бн ён’—н… Ёб”Ўнд √д н Ќёё е–« 
«б√г— жн жбн  Џ–н»е . Ёбг« «” Ќ÷—е «бж«бн ж«Џ —Ё »«бг”нЌ ÷—»е ÷—»« гжћЏ« Ќ м 
√‘—Ё Џбн «бгж  Ћг “ће Ён «б”ћд . Ёўе— бе «б”нѕ «бг”нЌ гЌ«Ў« »гб«∆я е Ћг Ќбе гд 
жЋ«ёе ж‘Ё«е гд ћ—«Ќе . жЁн «б’»«Ќ ”√б Џде «бж«бн Ёёнб бе «дег жћѕже гЁяжя« ”бнг« 
. Ё«” Ќ÷—е ≈бм »н  «б√’д«г ЌнЋ я«д ё«’ѕ« ≈бм ед«я бн’бн . Ёбг« Ќ÷— «бёѕн” ж—¬е 
«бћгнЏ ’ЌнЌ«  Џћ»ж« ябег жд«ѕж« »«”г «бг”нЌ ё«∆бнд : &quot; дЌд г”нЌнжд гƒгджд »«бе 
»—жяж»нж” &quot; жя«д »ндег √гн—«д ж«Ћд « Џ‘—… «г—√… жЋ«ƒѕж”н… √ге Ё÷—»  √Џд«ёег 
ћгнЏ« жд«бж« ≈ябнб «б‘е«ѕ… . жя«д –бя Ён «бнжг «б”«ѕ” гд ‘е— √»н» ж√г— «бж«бн 
»≈Џ«ѕ… «бёѕн” ≈бм «б”ћд бндў— Ён √г—е ж»Џѕ Ћб«Ћ… √н«г «” Ќ÷—е жё«б бе : &quot; √д« 
√»ён я е–е «бгѕ… б —ћЏ ≈бм Џёбя ж —Ќг –« я ж ёѕг «б÷Ќн… бб¬бе… &quot; Ё√ћ«»е «бёѕн” : 
&quot; «д «б”нѕ «бг”нЌ еж жЌѕе «б≈бе «бЌёнён ° √г« е–е «б г«Ћнб «бг’джЏ… гд «бЌћ«—… 
ж«б√ќ‘«» Ёбн”  ¬бе… жен б«  ÷— жб«  дЁЏ &quot; Ёџ÷» «б√гн— ж√г— √д н‘ё ћд»«е »«б”нЁ 
Ёгѕ ”н«Ё «”ге «—‘б«ƒ” нѕе »«б”нЁ Ён»”  ббЌ«б ж”ёЎ гн « Ё√г— «бж«бн »ЎЏде 
»«б”я«янд жж÷Џ «бќб Ён гя«д «бЎЏд«  . Ћг ”Ќ»же гд —ћбне ≈бм «б”ћд ЁгяЋ Ёне Ћб«Ћ… 
√н«г ж«б√гн— Ќ«∆— Ён √г—  Џ–н»е . Ћг √бё«е Ён ЌЁ—… »е« д«— . Ёдћ«е «б—» жбг ндбе 
√–м ж√ќн—« √г— «б√гн— »ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” гя«—нж” «б«”ядѕ—м «» «бёб«бм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг дн«Ќ… «бёѕн” гя«—нж” «б«”ядѕ—м «» «бёб«бм . 
’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« »Ў—” «бќ«г” «б&quot;83&quot; </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1064 ‘ ( 8 нжбн… ”д… 1348 г )  днЌ 
«б»«»« »Ў—” «бќ«г” «б»Ў—н—я ¬б 83 жя«д нЏ—Ё »»Ў—” »д ѕ«жѕ жеж гд ѕн— √»н гё«— 
жя«д ё”« »ѕн— ‘е—«д ж жбн «бя—”н Ён 6 Ўж»… ”д… 1056 ‘ ( 2 нд«н— ”д… 1340 г ) 
жя«д  √н«г —∆«” е ябе« √гд ж”б«г ж днЌ »Џѕ √д √ё«г Џбн «бя—”н Ћг«дн ”дж«  ж” … 
√‘е— ж” … √н«г жѕЁд »г’— «бёѕнг…
. </p>

<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
