<?php
defined('_ALONE') or die('Restricted access');
$ar_text= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ћ«ƒ–ж—” «б«”ёЁ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” Ћ«ƒ–ж—” √”ёЁ «бќг” «бгѕд жёѕ 
—”ге «б»«»« Ћ«ƒд« «б”«ѕ” Џ‘— √”ёЁ« Џбн «бќг” «бгѕд ( ж—ѕ Ён гќЎжЎ »‘»нд «бяжг 
”н—… «бёѕн”  «ж÷—ж” √”ёЁ «бќг” гѕд «бџ—»н…  Ќ  «бнжг «б «”Џ гд ‘е— √»н» ) ж»Џѕ 
”д… гд —”«г е √Ћ«— ѕёбѕн«дж” «б«÷Ўе«ѕ Џбн «бг”нЌннд Ён яб гя«д ж√—”б √гн—« н”гн 
»нб«Ў” ж«бн« Џбн √Ё—нён« ж√Џг«бе« Ё”гЏ »√д е–« «б√”ёЁ нЋ»  «бг”нЌннд Џбн «б≈нг«д 
«бг”нЌн Ё«” Ќ÷—е ж√г—е √д н÷Ќн бб√’д«г Ё√ћ«»е ё«∆б« : &quot; √ддн яб нжг √ёѕг «б÷Ќн… 
бќ«бё «б√’д«г &quot; . Ёё«б бе «бж«бн : &quot; √–д нжћѕ «бе ¬ќ— џн— «—Ў«гн” ж√»бжд &quot; 
Ё√ћ«»е «бёѕн” &quot; &quot; дЏг . √д н”жЏ «бг”нЌ ќ«бё е–е ябе« &quot; Ё«џ «ў «б√гн— гд ћж«»е 
ж√г— » Џ–н»е Ёё÷ж« Ён  Џ–н»е »«б÷—» ж«б’б» √—»Џнд нжг« ж√– бг н—ћЏ Џд Џ“ге 
«б’«ѕё ёЎЏж« —√”е жд«б ≈ябнб «б‘е«ѕ… .</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б√д»« џ»—н«б «б”«»Џ «б»«»« √б 95 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1561 г  днЌ «бёѕн” «бЏўнг «б√д»« 
џ»—н«б «б”«»Џ «б»Ў—н—я «бќ«г” ж«б ”Џжд гд »«»«ж«  «б≈”ядѕ—н… 
.</p>

<p $text_ar_2>жгд √г—е √де жбѕ Ён 
гд‘«… «бѕн— «бгЌ—ё жгд– Ќѕ«Ћ е ’«— —«е»« Ён »—н… «бёѕн” гя«—нж” ждў—« бЌ”д ”н— е 
жЏўнг  ёж«е —”гже »Ў—н—я« »Џѕ дн«Ќ… «б√д»« нжЌд« «бЋ«бЋ Џ‘— «б»«»« «б—«»Џ 
ж«б ”Џнд жя«д –бя ”д… 1518 г »Џѕ «бЁ Ќ «бЏЋг«дн . </p>
<p $text_ar_2>жёѕ «” г— Ён «б—∆«”… дЌж Ћб«Ћ… ж√—»Џнд ”д… нЏў жнЏбг —Џн е 
жгд г¬Ћ—е √де ћѕѕ ѕн— «б√д»« √дЎжднж” ж«б√д»« »жб« √жб «б”ж«Ќ Ён «бћ»б «б‘—ён 
жѕн— «бгЌ—ё Ён «б’Џнѕ 
.</p>

<p $text_ar_1>
«” ‘е«ѕ «бёѕн” Ћ«ƒ–ж—” √”ёЁ яж—дЋж” жгд гЏе </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг гд ”д… 299 г «” ‘еѕ «бёѕн” Ћ«ƒ–ж—” √”ёЁ 
яж—дЋж” ° ж»Џ÷ «бд”ж… ° ж√гн—«д «”г √Ќѕег« бжянж” ж«б¬ќ— ѕнџдн«дж” ° ж–бя √де 
бг« ж‘н »е–« «бёѕн” бѕн «б√гн—нд «бг–яж—нд √де г”нЌн ж—∆н” яж—дЋж” «” Ќ÷—е 
ж”√б«е Џд гЏ ёѕе Ё«Џ —Ё √де г”нЌн ЁЏ–»«е »«б÷—» ж«б”Ќ» Џбн «б√—÷ жя«д нж»ќег« 
Џбн  —яег« «б≈бе «бЌёнён ж”ћжѕег« ббЌћ«—… ’дЏ… «б√нѕн Ё√г— »ёЎЏ б”«де ЁёЎЏже 
ж—гже »Џнѕ« Ё√ќ– е «г—√… гƒгд… ж д«жбе где« «бёѕн” жж÷Џе Ён гя«де ж»ёж… «ббе Џ«ѕ 
’ЌнЌ« яг« я«д ж»ѕ√ н»нд Ё”«ѕ Џ»«ѕ… «б√жЋ«д Ё Џћ» «бЌ«÷—жд ж¬гд Џѕѕ я»н— гдег яг« 
¬гд «б√гн— бжянж” Ё«џ «ў ѕнџдн«дж” «б√гн— жё б «бёѕн” Ћ«ƒ–ж—” яг« ё б Ћб«Ћ д”ж… 
яд нг‘нд ќбЁе √Ћд«Ѕ –е«»е ≈бм гж÷Џ «б‘е«ѕ… џн— √де »Џѕ ёбнб √ёдЏе бжянж” Ё¬гд еж 
«б¬ќ— »«б”нѕ «бг”нЌ Ћг –е» «б«Ћд«д ≈бм ё»—’ ж«Џ —Ё« √г«г Ќ«яге« »«б”нѕ «бг”нЌ 
жд«б« ≈ябнб «б‘е«ѕ… . </p>

<p $text_ar_2>’б« ег  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>–я—н  я—н” ядн”… «б‘енѕнд ”—ћнж” жж«ќ” </p>

<p $text_ar_2>ж—ѕ Ён гќЎжЎ »‘»нд «бяжг –я—н  я—н” ядн”… «б‘енѕнд ”—ћнж” 
жж«ќ” . √г«  «—нќ «” ‘е«ѕ ж«ќ” Ёёѕ ж—ѕ нжг 4 »«»е ж «—нќ «” ‘е«ѕ ”—ћнж” нжг 10 
»«»е</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
