<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нЏёж» «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” нЏёж» «б—”жб «»д ЌбЁ« . ж–бя 
«де »Џѕг« д«ѕн »«б»‘—н Ён »б«ѕ яЋн—… Џ«ѕ ≈бм √ж—‘бнг ° жѕќб еняб «бнежѕ ° жя—“ 
»«б≈дћнб ће«—« ° ж»«б≈нг«д »«б”нѕ «бг”нЌ жён«г… «б√гж«  . Ё«ќ ЎЁе «бнежѕ ж√ ж« 
»е ≈бм «ябжѕнж” д«∆» гбя —жгн… жё«бж« бе ≈д е–« н»‘— »гбя √ќ— џн— ён’— ° Ё√г— ≈д 
н—ћг »«бЌћ«—… Ё—ћгже Ќ м  днЌ »”б«г Ё«ќ– ёжг гд «бгƒгднд ћ”ѕе жѕЁдже »ћ«д» 
«беняб. ’б« е  яжд гЏд« ¬гнд.</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
