<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« ’«Ќ» «б«дћнб «б–е»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” нжЌд« ’«Ќ» «б≈дћнб «б–е» . жбѕ 
е–« «бёѕн” »гѕнд… —жгн… гд √» џдн н”гн «Ў—жЁнж” (√ж «Ў—«Ёнгж” ) . жбг« я«д нжЌд« 
н бён «бЏбг Ён «бгя » Ўб» гд √»не √д нћбѕ бе «б≈дћнб «б–н я«д нё—√ Ёне »«б–е» 
ЁЏгб бе г« √—«ѕ ЁЁ—Ќ »е яЋн—« ж« Ёё √д √Ќѕ «б—е»«д д“б Џдѕег Џдѕ –е«»е ≈бм »н  
«бгёѕ” ЁЎб» где нжЌд« √д н√ќ–е гЏе . Ё√Џбге √де –«е» ≈бм «бёѕ” жбн” ≈бм «бѕн— . 
Ћг Џ—Ёе √де ’џн— «б”д ° жб« нЌ гб Џн‘… «б ё‘Ё «б н нг«—”е« «б—е»«д ° џн— √д 
нжЌд« я«д ’«ѕё« Ён Џ“ге Ё”«Ё— жЌѕе Ён ”Ёнд… ≈бм ѕн— –бя «б—«е» жбг« —¬е «б—∆н” 
бг н—ѕ √д нё»бе б’џ— ”де ° ж√Ёеге √д «бЏн‘… «б—е»«дн… ‘«ё… Џбн гЋбе жбг« √бЌ 
Џбне нжЌд« ж—√н Ёне «б—∆н” Ћ»«  «бЏ“г жёж… «бнёнд Ќбё бе ‘Џ— —√”е ж√б»”е Ћж» 
«б—е»д… «бгёѕ” Ё√ћеѕ нжЌд« дЁ”е »Џ»«ѕ«  “«∆ѕ… жя«д «б√» «б—∆н” нд’Ќе ё«∆б« : &quot; 
 —Ёё »дЁ”я ж”— гЋб ”«∆— «б√ќж… &quot; Ёя«д нёжб бе &quot; «д ёж… «ббе ж’б« я Џдн  Џнддн &quot; 
ж»Џѕ ”»Џ ”дж«  —√н Ён —ƒн« гд нёжб бе : &quot; ёг √–е» ≈бм ж«бѕня б √ќ– »—я ег« ё»б 
«д ё«бя гд е–« «бЏ«бг &quot; ж я——  е–е «б—ƒн« Ћб«Ћ бн«б г ж«бн… Ё√Џбг «б—∆н” »е« ° 
ЁЏ—Ёе √д е–« гд «ббе ж√‘«— Џбне »«б–е«» Ёбг« ќ—ћ гд «бѕн— жћѕ —ћб« г”янд« Џбне 
Ћн«» —Ћ… ° Ё√ќ–е« где ж√ЏЎ«е Ћн«»е . жбг« ж’б гд“б ж«бѕне ё÷н Ћб«Ћ ”дж«  ё—н»« 
гд »«» «б»н  нёнг Ён Џ‘… гд «бё‘ жя«д нё «  √Ћд«Ѕе« гд Ё÷б«  гж«∆ѕ √»не «б н 
н—гне« «бќѕг , жя«д  √ге ≈–« Џ»—  »е  ‘г∆“ дЁ”е« гд —«∆Ќ е жгд гдў— Ћн«»е «б—Ћ… 
. . жбг« ѕд  дн«Ќ е √Џбге «б—» √де »Џѕ Ћб«Ћ… √н«г ”нд ёб гд е–« «бЏ«бг Ё«” ѕЏн 
ж«бѕ е жбг нЏ—Ёе« »дЁ”е ж«” ЌбЁе« √д  ѕЁде Ён «бЏ‘… «б н нёнг Ёне« »г« Џбне гд 
«бЋн«» Ћг √ЏЎ«е« «б≈дћнб «б–е» ё«∆б« : ябг« ё—√  Ёне  –я—нддн Ёбг« Ќ÷— ж«бѕе ≈бм 
«бгд“б √— е «б≈дћнб ЁЏ—Ё √де ≈дћнб жбѕе нжЌд« Ё√”—Џ ≈бне «б«Ћд«д ж”√б«е Џд 
«б≈дћнб жЏд жбѕег« ЁЎб» гдег« √д н Џеѕ« »√д б« нѕЁд«е ≈б« Ён Ћн«»е «б н Џбне . 
Ћг Џ—Ёег« »√де жбѕег« . Ћг ќ—ћ  —жЌе ≈бн ќ«бёе ° Ё»ян« »я«Ѕ Џўнг« ж”гЏ »–бя 
√я«»— —жгне ° ЁяЁд е √ге »«бЋн«» «б н √Џѕ е« бнжг “ж«ће ё»б –е«»е ≈бм «бѕн— 
Ёг—÷  бжё е« Ё –я— “жће« «б Џеѕ «б–н ёЎЏ«е жЁн «бЌ«б д“Џ Џд «»де е–е «бЋн«» 
ж√б»”е Ћн«»е «бёѕнг… жѕЁде Ён «бЏ‘… «б н я«д »е« жЌ’б  гд ћ”ѕе Џћ«∆» яЋн—… Ћг 
»дж« бе ядн”… Џбн «”ге жж÷Џж« ћ”ѕе »е« .</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>≈Ќ÷«— ћ”ѕ «б‘енѕ «бЏўнг ћ«ƒ—ћнж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д ж’жб √Џ÷«Ѕ «б‘енѕ «бЏўнг ћ«ƒ—ћнж” ≈бм 
ядн” е »г’— «бёѕнг… ж–бя √д —«е»« «”ге «бёг’ г—ё” я«д —∆н”« Џбн ѕн— «бёбгжд ° 
жя«д н —ѕѕ Џбн «б»б«ѕ б«Ё ё«ѕ «бг”нЌннд яб ”д… Ё« Ёё бе √д »«  бнб… Ќ”» Џ«ѕ е 
Џдѕ —ћб Џ—»н ° Ё—√н «бёѕн” ћ«ƒ—ћнж” Ён —ƒн« нёжб бе : &quot; ќ– ћ”ѕн гд «бг—√… «б н 
 √ ня »е џѕ« ж÷Џе Ён ядн” н «б н »г’— «бёѕнг…
&quot; </p>
<p $text_ar_2>жбг« я«д «бџѕ √  е «г—√… ж√Џбг е √д бѕне« ’дѕжё« я«д √Ќ÷—е 
жбѕе« ё»б гж е гд ядн”… «бёѕн” ћ«ƒ—ћнж” »Ёб”Ўнд Ё Ќёё  —ƒн«е жг÷н гЏе« ж‘«еѕ 
«б’дѕжё . Ћг –е» ≈бм «б»«»« «б»Ў—н—я «б√д»« џ»—н«б «бЋ«гд «бЋг«днд ж√ќ»—е »√г—е 
Ёё«г бжё е жгЏе «бяед… ж»Џ÷ «б‘Џ» ≈бм ЌнЋ «б’дѕжё ж»Џѕ √д  »«—яж« гд «б√Џ÷«Ѕ 
«бгёѕ”… ж√ЏЎж« «бг—√… »Џ÷ «бг«б Ќгбж« «б’дѕжё »«Ќ Ё«б Џўнг ж√ ж« »е ≈бм ядн”… 
«бёѕн” »г’— «бёѕнг… жўе—  где ¬н«  яЋн—… 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
