<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »”д «ƒ” √”ёЁ ёЁЎ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «б√д»« »”д «ƒж” √”ёЁ ЁёЎ 
я«д ёѕ  —е» гд– Ќѕ«Ћ е жё«г »Џ»«ѕ«  яЋн—… жѕ—” «бя «» «бгёѕ” жЌЁў √џб» √”Ё«—е 
яг« ѕ—” я » «бядн”… жя«д б« ндў— ≈бм жће «г—√… гЎбё« жЌѕЋ √д «г—√… г’«»е »ѕ«Ѕ 
Џ÷«б «д ў— е Ќ м ќ—ћ гд «бядн”… ж«ё —»  где б ё»б нѕе б√нг«де« √де« ” д«б «б‘Ё«Ѕ 
жбяде Ќндг« —¬е«  ѕдж« где √”—Џ Ён ќЎ«е ° ж√– бг  бЌёе √ќ–  ёбнб« гд «б —«» «б–н 
жЎ√… »ёѕгне жж÷Џ е Џбн гя«д «б√бг Ё“«б ббЌ«б . </p>
<p $text_ar_2>жбг« —”г √”ёЁ« я«д жеж нёѕ” ндў— «бгб«∆я…  —Ё—Ё »√ћдЌ е« Ён 
«беняб жя«д е–« «б√”ёЁ Ќ”д «бгдЎё Ён жЏўе б« нгб √Ќѕ гд ”г«Џ  Џбнге . жбг« √Џбге 
«б—» »ё—» дн«Ќ е ћгЏ ‘Џ»е жжЏўег жЋ» ег Џбн «б≈нг«д ж√ж’«ег яЋн—« Ћг «”бг —жЌе 
»нѕ «б—» . жёѕ √ўе— «ббе гд ћ”ѕе ¬н«  яЋн—… Ќ м √д  бгн–е √ќ– ёЎЏе гд яЁде 
жж÷Џе« Џбн «бг—÷н Ё‘Ёж« .</p>

<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √»«гжд «бЎжќн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ 
«бёѕн” √»«гжд я«д гд гѕнд… Ўжќ гд я—”н »де« жёѕ ўе— бе «бгб«я гнќ«∆нб ж√г—е √д 
нг÷н ≈бм √д’д« жнЏ —Ё »«бг”нЌ Ё–е» ≈бм ед«я ж«Џ —Ё √г«г √жќнж” «бж«бн »«б”нѕ 
«бг”нЌ ЁЏ–»е яЋн—« »«бгЏ’—… ж«бЌѕнѕ «бгЌгн Ён «бд«— ж«б÷—» »«б”н«Ў Ћг √бё«е Ён 
г” жёѕ «бЌг«г . жЁн е–« ћгнЏе я«д «б—» нёжне жнёнге ”«бг« . ж«” Ќё √д нўе— бе 
«б”нѕ «бг”нЌ жнЏѕе »«бгбяж  «б”г«∆м . жёѕ ’дЏ е–« «бёѕн” ¬н«  яЋн—… жбг« ёЎЏж« 
—√”е »«б”нЁ д«б ≈ябнб «б‘е«ѕ… жя«д «бёѕн” нжбнж” «б«ёЁе’н Ќ«÷—« Ё√ќ– ћ”ѕе жбЁе 
»бЁ«∆Ё Ё«ќ—… ж√—”бе гЏ џб«гнд ≈бм »бѕе
.</p>

<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «б√д»« ‘джѕ… Ён √ж«∆б Ќяг «бЏ—» </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг 
«” ‘еѕ «бёѕн” ‘джѕе я«д е–« —ћб« Ё«÷б« жгЌ«Ёў« Џбн «бЏгб »«бж’«н« «бг”нЌн… . 
жя«д –бя Ён √ж«∆б √н«г ѕќжб «бЏ—» г’— Ё”Џн »е »Џ÷ √Џѕ«∆е бѕн «бЌ«яг Ё«” Ќ÷—е 
жЏ—÷ Џбне  —я ѕнде Ё—Ё÷ жћ«е— гЁ ќ—« »«б”нѕ «бг”нЌ Ёџ÷» «бж«бн жЏ–»е яЋн—« 
ж√ќн—« ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… . </p>

<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
