<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”… √жЁнгн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… √жЁнгн… . ж–бя √де бг« Џ»— 
»—н”ёж” √Ќѕ дж«» ѕёбѕн«дж” »»Џ÷ «бёѕн”нд жя«дж« г—»жЎнд »”б«”б Ён —ё«»ег я«бяб«» 
ж—√ ег е–е «бёѕн”… «б е»  ћж«—Ќе« »«бџн—… ж √Ћ— ёб»е« Ё»я  Ћг бЏд  «бгбя ж√жЋ«де 
жж»ќ  «бж«бн ё«∆б… : &quot; н« ё«”н «бёб» √г«  ‘Ёё Џбн еƒб«Ѕ «бёжг «бёѕн”нд : √ж б« 
 ќ‘м √д небяя √беег &quot; Ёџ÷» «бж«бн ж√»бџ √г—е« ≈бм ѕёбѕн«дж” ° Ё«” Ќ÷—е« ж”√бе« 
Џд гЏ ёѕе« Ё«Џ —Ё √де« г”нЌн… ЁЏ–»е« »«б÷—» ж«бЌ—ё Ќ м √”бг  —жЌе« «бЎ«е—… »нѕ 
«б—» . </p>
<p $text_ar_2>’б« е«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нд  яб« жг—Ћ« гд √”д« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн” нд  яб« жг—Ћ« гд √”д« . ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
