<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжЌд« ж”гЏ«д «»д Џге </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д нжЌд« ж”гЏ«д «»д Џге «бб–нд 
гд ‘»—«гб” (г—я“ “Ё н џ—»н… ) . жёѕ я«д  ж«бѕ… нжЌд« Џ«ё—« Ёѕ«жг ж«бѕе Џбн 
«б’б«… ≈бм «б—» √д нЏЎне жбѕ« нёѕге д–—« бе Ё—√н Ён —ƒн« я√д «бёѕн” нжЌд« 
«бгЏгѕ«д нЏбге √д «б—» ”нЏЎне жбѕ« . Ёбг« —“ё »е–« «бёѕн” ”г«е нжЌд« ж»дн ядн”… 
Џбн «”г «бёѕн” нжЌд« «бгЏгѕ«д Ёбг« д‘√ «б’»н ж’«— Џг—е ≈Ќѕм Џ‘— ”д… ябЁе ж«бѕе 
—Џ«н… џдге Ёя«д нж“Џ џ–«Ѕе Џбн «б—Џ«… жн»ён еж ’«∆г« Ўжб нжге . жбг« Џбг ж«бѕе 
–е» «бне бн Ќёё е–« «б√г— Ёбг« —¬е «б’»н ќ«Ё √д н÷—»е жег »«бе—ж» . ЁЎг√де ж«бѕе 
Ћг ”√бе Џд џ–«∆е Ё√ћ«»е : «де Ён «бЏ‘… Ёбг« ѕќб ж«бѕе жћѕ «бгёЎЁ гб¬д« ќ»“« ЁЏ«ѕ 
ж√Џбг ж«бѕ е »–бя жЁ—Ќ «бж«бѕ«д »«бдЏг… «б н ‘гб  жбѕег« жгдЏ«е гд —Џ«н… «бџдг 
ж”бг«е бгд Џбге я » «бядн”… . жбг« »бџ гд «бЏг— Ћг«дн Џ‘—… ”д… —”гже ё”« . √г« 
”гЏ«д «»д Џге Ёя«д √н÷« н—Џн џдг √»не Ё —я –бя ж  бг– бе–« «бёѕн” жёѕ √ћ—н «ббе 
Џбн нѕн «бёѕн” нжЌд« ¬н«  яЋн—… . жбг« √Ћ«— ѕёбѕн«дж” Џ»«ѕ… «б√жЋ«д –е» «бёѕн”«д 
нжЌд« ж”гЏ«д ≈бм «б≈”ядѕ—н… ж«Џ —Ё« √г«г «бж«бн »«б”нѕ «бг”нЌ ЁЏ–»ег« яЋн—« 
ж√ќн—« ёЎЏ —√”нег« жд«б« ≈ябнб «б‘е«ѕ… </p>

<p $text_ar_2>’б« ег«  яжд гЏд« . 
¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” √‘Џн« «бг жЌѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бЏўнг «б√д»« «‘Џн«Ѕ «б–н я«д 
г жЌѕ« »ћ»б ‘нен . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
