<?php
defined('_ALONE') or die('Restricted access');
$ar_text="

 
<p $text_ar_1>«»н» ( 1 √»№№н»)</p>

<p $text_ar_2>д”»… «бм «б«бе &quot; «»нЁм «ж «»н» &quot; жеж «бЋЏ»«д «бя»н— «б–м 
«ебяе Ќж—” «ж «б‘г” «»д √ж“ж—н” ° ў–бя б«д ё«г Ќж—” б«»не √ж“ж—н” «м «бднб гд 
Џѕже «б нЁжд «м «б Ќ«—нё . </p>
<p $text_ar_2>жёнб «де нд”» «бм &quot; е«»м &quot; «бе «бЁ—Ќ .</p>
<p $text_ar_2>«гЋ«б «б‘е— : «»н» Ў»«ќ «бЏд» ж«б“»н» &quot;бд÷ћ «бЁж«яе Ёне &quot; ° 
«д яб  гбжќне Ём «»н» е«  б»Ўдя Ў»н» .</p>
<p $text_ar_2>жнё«б  нд «»нд</p>
<p $text_ar_1>«” ‘е«ѕ «бёѕн”… «Ё—ждн… «бд«”я…</p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… «бд«”я… «бЏ–—«Ѕ √Ё—ждн… . 
е–е «бёѕн”… я«д  бе« ќ«б…  ”гн √ж—н«д… —∆н”… Џбн ѕн— я«д гжћжѕ« »нд «бде—нд Ёне 
ќг”жд Џ–—«Ѕ Ё—» е« »ќжЁ «ббе жЏбг е« ё—«Ѕ… «бя » «б≈бен… . Ёд–—  дЁ”е« бб”нѕ 
«бг”нЌ жћ«еѕ  «бће«ѕ «бЌ”д »«бд”я ж«б’жг нжгнд нжгнд ж«б’б«… »џн— «дёЎ«Џ жбг« 
√’ѕ— ѕёбѕн«дж” √г—е »Џ»«ѕ… «б√жЋ«д ж«” ‘еѕ яЋн—жд гд «бг”нЌннд Џбн нѕне ”гЏ  
«бЏ–«—м »–бя ЁќЁд жќ—ћд гд «бѕн— ж«ќ »√д . жбг н»ё Ёне ≈б« «бёѕн”… √Ё—ждн… ж√ќ  
√ќ—н ж«б—∆н”… . жбг« я«д «бџѕ √ н —”б «бгбя ≈бм «бѕн— жё»÷ж« Џбн «б—∆н”… 
ж√е«дже« . Ёё«б  бег √Ё—ждн… &quot;ќ–ждн √д« ж« —яж« е–е «бЏћж“&quot; . Ё√ќ–же« ен √н÷« 
гёнѕ… »«бЌ»«б ≈бм «бж«бн жя«д Џг—е« Ён –«я «бжё  Џ‘—нд ”д… жя«д  ћгнб… «бгдў— 
жя«д  «б¬г   »Џе« ЁЏ—÷ Џбне« «бж«бн Џ»«ѕ… «б√жЋ«д жжЏѕе« »жЏжѕ яЋн—… Ёбг  ё»б 
Ё√г— »÷—»е« »«бЏ’н Ћг √г— » г“нё Ћж»е«. Ё’—ќ  Ёне «б√г ё«∆б… : &quot; н‘ёя «б—» √не« 
«бжЌ‘ «бгЁ —” б√дя  ё’ѕ «б ‘ен— »е–е «б’»н… «бн нг… &quot; Ё«џ «ў ж√г— √д  Џ’— 
«бёѕн”… √Ё—ждн… »«бгЏ’—… жнг‘Ў ћ”ѕе« »√г‘«Ў гд Ќѕнѕ ≈бм √д  е—√ бЌге« Ёя«д   ’бн 
≈бм «б—» Ў«б»… где «бгЏжд… Ћг ёЎЏ б”«де« жёбЏ √”д«де« жя«д «б—» нёжне« жн’»—е« . 
,√ќн—« √г— »–»Ќе« Ёд«б  ≈ябнб «б‘е«ѕ… Ё√ќ– √Ќѕ «б√ ён«Ѕ ћ”ѕе« жбЁе »бЁ«∆Ё џ«бн… 
жж÷Џе Ён ’дѕжё г–е» ’б« е«  яжд гЏд« . ¬гнд</p>
<p $text_ar_1>дн«Ќ… «бёѕн” »нжќ« ж»д«нд «бё”н”нд</p>
<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн”«д «бгћ«еѕ«д »нжќ« ж»д«нд (ж—ѕ 
«”ге Ён «бд”ќ… «бёѕнг… «б н д‘—е« «бЏб«г…
basset &quot;  н«»д &quot; ж–я— Ён я «» «б’«ѕё «б√гнд &quot; »д«гжд &quot; жеж «бг—ћЌ ). </p>
<p $text_ar_2>жя«д« я«еднд Џбн ядн”…  жд… «б н гд √Џг«б  дѕ« жя«д √»жег« 
д«ў—« Џбн  бя «бядн”… жЌѕЋ √де »ндг« я«д «бё” »д«нд нёѕ” Џбн «бг–»Ќ ° √д ћ«Ѕе гд 
нѕЏже бн—н √»«е «б–н нЌ ÷— Ён  бя «ббЌў… . Ё√ћ«»е ё«∆б« : &quot; б« «ёѕ— √д √д“Џ Џдн 
б»«” «б ёѕн” ё»б «б«д е«Ѕ ж√д я«д «б—» н‘«Ѕ ”√»’—е ё»б жЁ« е ж≈б« Ёб яд ≈—«ѕ… 
«ббе &quot; жея–« Ўб»е √»же Ћб«Ћ г—«  жеж нћн» »е–« . жбг« √ягб «бёѕ«” жћѕ √д √»«е ёѕ 
 днЌ жя«д  √ж«дн «бядн”… гж÷жЏ… Ён гя«д б« нЏ—Ёе ≈б« еж Ёг÷н «бё” »д«нд ≈бм »—н… 
‘нен  ж«ћ гЏ »«бёѕн” ѕ«дн«б ёг’ «б»—н… же–« √—‘ѕе »«б≈бе«г «б≈бен ≈бм гя«д 
«б√ж«дн ЁЏ«ѕ ж√ќ—ће« . ж”«— е–«д «бёѕн”«д ”н—… Ё«÷б… я«гб… Ќ м  днЌ« »”б«г
. </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
<p $text_ar_1> ѕ‘нд √жб ядн”… »√”г «б‘енѕ г«— гнд«</p>
<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«—  ѕ‘нд √жб ядн”… »≈”г «б‘енѕ г«— гнд« 
жнЌ Ёб »ѕн—е Ён ѕн— г«—гнд« «бгЏбё »√»дж» жн” г— ≈бн ’жг «бЏ–—«Ѕ.</p>
<p $text_ar_2>’бж«  «бёѕн” г«— гнд«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );

echo $ar_text2;
?>
