<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»«еж— «б”—н«ёж”м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «»«еж— . жёѕ жбѕ »”—н«ёж” гд 
√» я«д н‘ џб Ќѕ«ѕ« жёѕ Ёя— √д н’н— ‘енѕ« Ёг÷н ≈бм «бЁ—г« ° ж«Џ —Ё √г«г «бж«бн 
»«б”нѕ «бг”нЌ ЁЏ–»е яЋн—« жбяд «б—» я«д нЏ“не жн‘Ёне гд ћ—«Ќ« е Ќ м «дѕе‘ «бж«бн 
гд –бя Ё¬гд еж ж«г—√ е ж»дже »«б”нѕ «бг”нЌ° жбг« Џнд ж«бн ¬ќ— гя«де «” ‘еѕж« Џбн 
нѕне . же–« √ќ– Ён  Џ–н» «бёѕн” √»«еж— . жбг«  Џ» гд –бя √—”бе ≈бм √д’д« ЌнЋ 
Џ–»же ед«я »«бЏ’— »«бгЏ’—… ж«б’б» гдя”« ж«бЌ—ё »«бд«— жџн— –бя ж√ќн—« ёЎЏж« —√”е 
Ёд«б ≈ябнб «б‘е«ѕ… . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
