<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «б«д»« «Ё—«г «б”—н«дм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 379 г  днЌ «б√» «бёѕн” «б√д»« «Ё—¬г 
«б”—н«дн . жбѕ Ён гѕнд… д’н»нд Ён √ж«∆б «бћнб «б—«»Џ гд √»жнд жЋдннд Ён √н«г 
«бгбя «б»«— ё”ЎдЎнд ж« Ёё бе √д «ћ гЏ »«бёѕн” нЏёж» гЎ—«д д’н»нд «б–н жЏўе жЏбге 
Ќё«∆ё «б≈нг«д «бг”нЌн Ё√гд √Ё—√г Џбн нѕне ж Џгѕ где жб»Ћ Џдѕе ж√ќ– Ён «б Џ»ѕ 
«б“«∆ѕ Ќ м Ё«ё √еб “г«де ж’«— нћ«ѕб «б√ггннд жн џб» Џбнег »«бдЏг… «б н Ёне жбг« 
«ћ гЏ гћгЏ днён… ’Ќ» гЏбге г«— нЏёж» ≈бм ед«я </p>
<p $text_ar_2>жЌѕЋ Ён √Ќѕ «б√н«г ж«бёѕн” ё«∆г Ён «б’б«… √д —√н Џгжѕ« гд дж— 
гг ѕ« гд «б√—÷ ≈бм «б”г«Ѕ Ёбг«  Џћ» гд –бя ”гЏ ’ж « нёжб бе : &quot; е–« «б–н —√н е 
еж «бёѕн” »«”нбнж” √”ёЁ ён’—н… &quot; Ё«‘ «ё √д н—«е ж–е» ≈бм ён’—н… жѕќб «бядн”… 
жжёЁ Ён “«жн… где« Ё—√н «бёѕн” »«”нбнж” жеж г— ѕ »ѕб е «бяедж  гж‘«… »«б–е» ° 
Ё‘я Ён ёѕ«” е Ё√—«е «б—» Ќг«г… »н÷«Ѕ Ќб  Џбн —√”е Ћг √бег «ббе «бёѕн” »«”нбнж” 
»жћжѕ «бёѕн” √Ё—√г Ё«” ѕЏ«е »«”ге ЁЏћ» «б√д»« √Ё—√г янЁ Џ—Ёе ж”бг« Џбм »Џ÷ег« Ћг 
—”ге «бёѕн” »«”нбнж” ‘г«”« Ё“«ѕ Ён д”яе жўе—  где Ё÷«∆б Џўнг…  Ёжё «бж’Ё . где« 
√д ≈Ќѕм «бд”«Ѕ «бгЌ ‘г«  «” Ќ  √д  Џ —Ё ббёѕн” »«”нбнж” г‘«Ёе… . Ёя »  ќЎ«н«е« 
гд– ’»«е« Ён ё—Ў«” ж√ЏЎ е «бёѕн” »«”нбнж” Ёбг«  д«жбе жЏ—Ё г« Ёне ’бн гд √ћбе« 
Ё«»н÷ «бё—Ў«” ≈б« гд ќЎн… ж«Ќѕ… я«д  Џўнг… Ё»я  «бг—√… ж ÷—Џ  ≈бне √д н’бн Џде« 
бнџЁ— бе« «ббе ќЎн е« е–е Ёё«б бе« : &quot; «–е»н ≈бм «б»—н… ЌнЋ «бёѕн” √Ё—√г жеж 
н’бн гд √ћбя &quot; Ё–е»  «бне ж√Џбг е »–бя Ёё«б бе« :&quot; √д« —ћб џн— √еб бе–е «бѕ—ћ… 
ЁЏжѕн ≈бм «бёѕн” »«”нбж” б√де —∆н” яед… ж√”—Џн ё»б ќ—жће гд е–« «бЏ«бг &quot; . жбг« 
—ћЏ  «бг—√… жћѕ е ёѕ  днЌ жеж гЌгжб Џбн —ƒж” «бяед… Ё»я  ж√бё  «бё—Ў«” Ёжћѕ е ёѕ 
’«— √»н÷ .</p>
<p $text_ar_2>жёѕ ’дЏ «бёѕн” √Ё—√г ¬н«  яЋн—… ж ° Ён √н«ге ўе— «»д ѕн’«д 
жя«д я«Ё—« Ёћ«ѕбе е–« «б√» Ќ м  џб» Џбне жёѕ ж÷Џ гё«б«  жгн«г— яЋн—… ћѕ« ° жбг« 
√ягб ће«ѕе «д ёб ≈бм «б—» </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” я—н«яж” ж√ге нжбнЎ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ё—н«ёж” жнжбнЎ… √ге . Џдѕг« 
я«д Џг— ё—н«ёж” Ћб«Ћ ”дж«  ° »«—Ќ  √ге √нёждн… гжЎде« жгЏе« жбѕе« ≈бм Ў—”ж” е—»« 
гд «бж«бн «б–н я«д нЏ–» «бг”нЌннд жбяде« жћѕ е ед«я Ё”Џж« »е« бѕне . Ё«” Ќ÷—е« 
жЏ—÷ Џбне« Џ»«ѕ… «б√жЋ«д Ёё«б  бе : &quot; √д ёжбя е–« б« нё»бе ЎЁб «»д Ћб«Ћ ”дж«  &quot; 
Ёё«б бе« : &quot; д”√б ЎЁбя е–« &quot; Ё«дЎё «ббе «бЎЁб ж’«Ќ ё«∆б« : &quot; &quot; √д гЏ»жѕ« я Ќћ«—… 
ж√ќ‘«» ’дЏ… «б√нѕн жбн” «бе ≈б« ”нѕн н”жЏ «бг”нЌ &quot; Ё«дѕе‘ «бЌ«÷—жд ж«Ё ÷Ќ «бж«бн 
жб–бя Џ–»е Џ–«»« нЁжё ”де жЏ–» √ге √н÷« »√дж«Џ яЋн—… жя«д «б—» нёнгег« ”«бгнд 
ж‘«еѕ –бя √д«” яЋн—жд Ё¬гдж« »«б”нѕ «бг”нЌ жд«бж« ≈ябнб «б‘е«ѕ… . ж√ќн—« √г— 
«бж«бн »ёЎЏ —√”нег« жд«б« ≈ябнб «бЌн«… . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «бћбнб √д»« е—”нж” »’жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бћбнб √д»« е—”нж” »’жб 
. </p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
