<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— √»н»</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »Ўб«д «бЎ»н» жгд гЏе</p>

<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бћбнб г«— »Ўб«д «бЎ»н» . жбѕ 
Ён »бѕ…  Џгнѕжд гд √» жЋдн «”ге √”Ўжќнж” ж√г г”нЌн…  ѕЏн √жд«б… . ЁЏбг«е гед… 
«бЎ» жя«д »«бё—» гд гд“бег ё” Ёя«д ябг« Џ»— »Ўб«д √г«ге н √гб «Џ ѕ«б ёж«ге жяг«б 
Џёбе жяЋ—… Џбге жн Ќ”— Џбне б»Џѕе Џд «ббе жя«д нЎб» гд «ббе Ён ’б« е √д неѕне 
жн—‘ѕе ≈бм Ў—нё «бќб«’ . жбг« «яЋ— «бЎб»… ж«б”ƒ«б ≈бм «ббе гд √ћбе ° √Џбге «б—» 
Ён —ƒн« √де ”нƒгд Џбн нѕне . ЁЁ—Ќ »–бя ж’«— нЌ«ѕЋе ябг« «ћ «“ »е ≈бм √д  гяд  
Џ—н «бгжѕ… »ндег« . ЁЏ—Ёе «бё” Ё”«ѕ Џ»«ѕ… «б√’д«г ж»нд бе ‘—Ё ѕн«д… «б”нѕ «бг”нЌ 
ж√Ё÷бн… Ќн«…  «»Џне« ° ж√д «б–нд нƒгджд »«бг”нЌ  ћ—н Џбн √нѕнег ¬н«  жЏћ«∆» Ёбг« 
”гЏ »Ўб«д «бЎ»н» Ё—Ќ ж«‘ ен √д нЏгбе бнягб бе ё’ѕе Ён «бЎ» ЁЁн √Ќѕ «б√н«г бѕџ  
Ќн… ≈д”«д« жўб  ё«∆г…  Ќ е . Ёё«б Ён дЁ”е &quot; √ћ—»  Џбнг «бё” гЏбгн «б–н ё«бе бн &quot; 
√д ¬гд  »«б”нѕ «бг”нЌ  ’дЏ ¬н«  жЏћ«∆» &quot; Ћг √ё —» гд –бя «б≈д”«д ж’бн ’б«… Ўжнб… 
Ў«б»« гд «б”нѕ «бг”нЌ √д нўе— ёж е Ён ≈»—«∆е жЁн ё б «бЌн… б∆б«  ƒ–н ¬ќ—нд . 
жЏдѕ Ё—«џе гд ’б« е ё«г «б—ћб ”«бг« ° ж”ёЎ  «бЌн… гн … . Ё«“ѕ«ѕ ≈нг«д« жг÷н ≈бм 
«бё” ж Џгѕ Џбн нѕе жўб нг«—” гед… «бЎ» . жЌѕЋ √д ћ«Ѕе —ћб √Џгн бнѕ«жне ЁЎ—ѕе 
√»же Ё”√бе «бёѕн” : гд е–« «б–н Ўб»дн њ &quot; Ё√ћ«»е : √де «Џгн бн” бя Ён ‘Ё«∆е Ќнб… 
. ЁѕЏ«е «бёѕн” ж”√бе еб ≈–« √»’—   ƒгд »«б≈бе «б–н «»—√ Џндня њ Ёё«б бе : дЏг . 
Ё’бн «бёѕн” ’б«… Џгнё… . Ћг ж÷Џ нѕе Џбн Џндн «б√Џгм жё«б бе : »«”г «бг”нЌ √»’— . 
Ё√»’— ббжё  , ж¬гд »«б”нѕ «бг”нЌ . Ёбг« —√н √»же –бя ¬гд еж √н÷« . Ё√Ќ÷—ег« 
«бёѕн” ≈бм «бё” ЁЏгѕег« . </p>
<p $text_ar_2>жбг«  днЌ √»же Ќ—— Џ»нѕе жж“Џ яб г«бе Џбн «бг”«янд ж’«— нѕ«жн 
«бг—÷н »ѕжд √ћ— жнЎб» гдег «б≈нг«д »«бг”нЌ ° ЁЌ”ѕе «б√Ў»«Ѕ ж”Џж« »е ж»«бё” 
ж»ћг«Џ… яЋн—… я«дж« ёѕ ¬гдж« бѕн «бгбя . Ё«” Ќ÷—ег жеѕѕег »«б Џ–н» «д бг няЁ—ж« 
»«б”нѕ «бг”нЌ . ж≈– бг ня —Ћж« » еѕнѕе Џ–»ег яЋн—« Ћг ёЎЏ —ƒж”ег √г« «бёѕн” Ёёѕ 
»«бџ Ён  Џ–н»е »√д √бё«е бб√”жѕ Ёбг  ƒ–е жя«д «б—» нёжне жн‘Ёне . Ћг ¬г— √ќн—« 
»ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √д»« »÷«»« ж—Ёнёне </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 284 г жен «б”д… «б√жбн бб‘еѕ«Ѕ «” ‘еѕ 
«бёѕн” «бЏўнг «б√д»« »÷«»« «бгбё» »«бћже—н √”ёЁ гѕнд… ЁёЎ »«б’Џнѕ . ж“гнбне 
«б√»жнд «бё” ≈дѕ—«ж” «»д ќ«б е ° ж«бёѕн” ќ—н” ж–ббж Ён √н«г «бж«бн «—н«дж” жЏеѕ 
«б≈г»—«Ўж— ѕёбѕн«дж” . жбѕ е–« «бёѕн” «бЏўнг Ён гѕнд… √—гд  г—я“ «б√ё’— »гЌ«Ёў… 
ёд« ° гд √»жнд г”нЌннд —»н«е «б —»н… «бг”нЌн… гд– дЏжг… √ўЁ«—е . жя«д  бж«бѕ е 
‘ёнё… —“ё  »џб«г √”г е ≈дѕ—«ж” ° жёѕ  —»н е–« «бџб«г «б —»н… «бг”нЌн… «бЌ”д… 
Ё √бё  дЁ”е гЏ «»д ќ«б е »÷«»« ж Ќ«бЁ« Џбн  —я «бЏ«бг . ЁЏяЁ« Џбн гЎ«бЏ… «бя » 
«бѕндн… «б н ‘џЁ« »е« Ё« ”Џ  гѕ«—яе« ж√’»Ќ яб гдег« Ќћ… “г«де Ён «бж—Џ ж«б ёжм 
жбг« »бџ »÷«»« «бЏ«‘—… гд Џг—е я«д Ќ«Ёў« б√яЋ— «бя » «бѕндн… ж«б Џ«бнг «б—жЌн… 
жя«д «дѕ—«ж” нЏЁ гЏе Џбн ё—«Ѕ… «бя «» «бгёѕ” жгЎ«бЏ… я » «бжЏў ж«б Џбнг ж»–бя 
я«д «б—жЌ «бёѕ” ндЎё Џбн Ёгег« жя«д« н’жг«д нжгнд √”»жЏ« »б« ЎЏ«г жб« ‘—«» ж≈–« 
√яб« Ё«дег« б« н д«жб«д ”жн «бќ»“ ж«бгбЌ гЏ гѕ«жг… «б’б«… бнб« жде«—«
. </p>
<p $text_ar_2>ж–«  нжг »ндг« я«д« нЁя—«д Ён «бЏ«бг «б»«Ўб ж√ Џ«»е «бяЋн—… 
жгб–« е жг’«∆»е «бЏѕнѕ… ° ≈– »ег« нЏ“г«д Џбн  —я «б¬еб ж«б√ё—»«Ѕ ж«б«Џ я«Ё Ён 
гя«д »Џнѕ Џд «б√дў«— Ё–е»« ≈бм «бћ»б «б‘—ён Ёжћѕ« ед«я «бёѕн” √д»« ≈н”«я Ён 
«бгж÷Џ «б–н  Џ»ѕ Ёне »Џѕе «бёѕн” √д»« »б«гжд . ЁЏ“«ег« е–« «бёѕн” жёж«ег« Џбн 
«Ќ г«б «бг «Џ» бнд«б« «бЌн«… «б√»ѕн… Ћг »«—яег« ж√г—ег« √д ндЁ—ѕ« Ён гя«д ¬ќ— 
н” ЎнЏ«д Ёне √д нё÷н« яб «бжё  Ён «бЏ»«ѕ… Ћг ё«б бб√д»« »÷«»« : &quot; ”жЁ н« »дн 
 —Џн ёЎнЏ «бг”нЌ ж Ќб »я √ Џ«» ж‘ѕ… ж«÷Ўе«ѕ«  Џўнг… &quot; . жё«б б«дѕ—«ж” &quot; ж√д  
√н÷« ” д«б ≈ябнб« гЏѕ« бя »Џѕ «бће«ѕ &quot; Ћг Ё«—ё«е ж–е»« ≈бм «бће… «бџ—»н… ЌнЋ 
»дн« бег« ’жгЏ… ббЏ»«ѕ… ж«бд”я ° жя«д  бег« ѕ—«н…  «г… жге«—… Ё«∆ё… »д”ќ «бя » 
«бгёѕ”… дўн— г»«бџ ёбнб… бнё÷н« где« Ќ«ћ« ег« жнж“Џ« «б»«ён Џбн «б»ƒ”«Ѕ 
ж«бг”«янд . Ё”гЏ »ќ»—ег« √”ёЁ  бя «б»б«ѕ ЁЌ÷— ≈бнег« ж—”г «бёѕн” «б√д»« »÷«»« 
ё”« ° ж«бёѕн” ≈дѕ—«ж” ‘г«”« жя«д« н–е»«д ≈бм ядн”… Ён ≈Ќѕм «бгѕд «бё—н»… гдег« 
г—… яб √—»Џнд нжг« б«ѕ«Ѕ «бќѕг… «бяедж н… . жЁн √Ќѕ «б√н«г ѕќб« «бядн”… жжёЁ 
«бёѕн” «б√д»« »÷«»« ≈ћб«б« ж«Ќ —«г« . жЁн √Ћд«Ѕ –бя я«д «б√”ёЁ ћ«б”« Џбн я—”не 
ндў— ≈бм «бёѕн” »÷«»« жяг я«д  ѕе‘ е ≈– —√н жће «бёѕн” нбгЏ я«б»ѕ— ж«бдж— н”ЎЏ 
где жЏбн —√”е ‘»е ≈ябнб гд «б–е» «бг—’Џ »«бћж«е— «бЋгнд… Ё√г— «б√”ёЁ √д нƒ н 
»е–« «бёѕн” ж—Ёнёе ≈дѕ—«ж” жЏдѕг« ёѕг« ≈бне Ќ»» ≈бнег« √д нгяЋ« Џдѕе Ё—Ё÷ √д»« 
»÷«»« гЁ÷б« Ќн«… «б’Ќ—«Ѕ «бћ—ѕ«Ѕ Џд «б≈ё«г…  Ќ  —Џ«н… «б√”ёЁ . ж√г« «бёѕн” 
≈дѕ—«ж” Ёёѕ ё»б «б≈ё«г…  Ќ  —Џ«н… «б√”ёЁ . жЏ«ѕ «бёѕн” »÷«»« ≈бм ёб«н е жеж н»ян 
»я«Ѕ г—« жнёжб : &quot; √Ўб» ≈бня н« ”нѕн н”жЏ «бг”нЌ √д  ћЏб е–« «бгж÷Џ гя—”« бя 
н–я— Ёне «”гя ≈бм «б√»ѕ &quot; . Ћг  —я е–« «бгя«д ж–е» ≈бм ће… √ќ—н »Џнѕ… Џде ж»Џѕ 
√н«г √—”б «б√”ёЁ —”жб« ≈бм «бёб«н… Ён Ўб» «бёѕн” Ёбг нћѕе Ё»дн «б√”ёЁ ядн”… Џбн 
«”г е–« «бёѕн” жя—”е« Ён «бнжг «бЋ«бЋ Џ‘— гд ‘е— янея . ж√г« «бёѕн” Ёя«д нЌ÷— 
≈бм «бядн”… гд Ў—нё ¬ќ— ÷нё Ён «б’Ќ—«Ѕ б«ѕ«Ѕ «б’б«… жя«д    г Џбн нѕне √Ћд«Ѕ –бя 
¬н«  жгЏћ“«  яЋн—… жн“ѕ«ѕ дЏг… ж»—я…
. </p>
<p $text_ar_2>жбг« –«Џ ’н е жЏўг «”ге Ќ÷— ≈бне «бд«” гд яб Ёћ ж’ж» Ёя«д 
н‘Ёнег гд √г—«÷ег «бћ”ѕн… ж«б—жЌн… . жЎб» «б‘Џ» гд «б√”ёЁ «б√д»«  «ѕ—” ё«∆бнд : 
&quot; д”√бя н« √»«д« √д  Ќ÷— бд« «бёѕн” »÷«»« бд »«—я где ° жбнгяЋ Џдѕд« гѕ… гд 
«б“г«д &quot; Ё√ћ«» Ўб»ег ж–е» ≈бм »бѕ… »ећж—… г—я“ дћЏ Ќг«ѕн . жбг« ж’б ≈бм «б»бѕ… 
≈–« »—ћб «”ге нжЌд« я«д  бе √»де жЌнѕ… ћгнб… «бгдў— Ё«џ «ў ћн—«де« гд √»не« ° 
ж«” Џгбж« ÷ѕе« «б”Ќ— б√дег Ўб»ж« гд √»не« √д н“жће« б«»д бег Ёбг нё»б жбяд 
«бёѕн” «б√» »÷«»« ’бн Џбне« Ё—ћЏ  ≈бм Ќ«б е« ж√»Ўб «ббе «б”Ќ— Џде« жбг« —√н 
√ебе« ‘Ё«Ѕ «»д ег Џбн нѕн е–« «бёѕн” √ ж« ж”ћѕж« √г«ге жё»бж« нѕне ‘«я—нд бе 
’днЏе . Ёё«б бег «бёѕн” : ”»Ќж« «ббе ж«‘я—же б√д «бдЏг… «б н ‘Ё  «»д яг бн”  гдн 
б√дн ÷ЏнЁ гд –« н &quot; ж√г« ег Ёг÷ж« г еббнд Ё—Ќнд
. </p>
<p $text_ar_2>жбг« я«д нжг «б√Ќѕ ж«б‘Џ» гћ гЏ Ён «бядн”… ёѕгж« «бёѕн” ≈бм 
«б√”ёЁ Ё—ё«е ёг’« . Ћг гяЋ Џдѕ «б√”ёЁ Ён ÷н«Ё е гѕ…  ”Џ… √н«г ж—ћЏ ≈бм «бћ»б . 
ж’«—    г Џбн нѕне «бЏћ«∆» ж«бгЏћ“«  Ќ м –«Џ ќ»—е Ён ћгнЏ √дЌ«Ѕ «бжће «бё»бн . 
ж»Џѕ –бя  днЌ √”ёЁ ЁёЎ Ё«ћ гЏ √еб «б»б«ѕ жё——ж«  –ян… «б√» »÷«»« √”ёЁ« гя«де 
ж ёѕгж« бб»«»« »Ў—” «б√жб ќ« г «б‘еѕ«Ѕ ж«б»Ў—н—я «б”«»Џ Џ‘— бн—”ге √”ёЁ« Џбнег 
Ёўе— бб»«»« гб«я «б—» Ён —ƒн« ё«∆б« бе : &quot; «–е» ≈бм «б’Џнѕ «б√Џбм ж«Ќ÷— «бёг’ 
»÷«»« ж«—”ге √”ёЁ« Џбн гѕнд… ЁёЎ б√д «б—» ёѕ √ќ «—е &quot; жг« я«ѕ нЎбЏ «бЁћ— Ќ м 
ћ«Ѕ  ≈бм «б»«»« жЁжѕ «бгƒгднд Ў«б»нд где √д нЏнд «б√» «бгя—г »÷«»« √”ёЁ« Ё√—”б 
«б»«»« √—»Џ… гд «бяед… »ќЎ«» ббёѕн” Ёбг« ж’бж«  ”бг гдег «бќЎ«» жё—√ Ёне г« д’е 
: &quot; нёжб «б≈дћнб «бгёѕ” гд ”гЏ гдяг Ёя√де ”гЏ гдн жгд ћЌѕяг Ёёѕ ћЌѕдн &quot; Ё»ян 
«бёѕн” »÷«»« »я«Ѕ г—« жё«б &quot; «бжнб бн √д« «бг”янд «бќ«Ў∆ б«д «б‘нЎ«д н—нѕ еб«ян 
&quot; Ћг ’бн ё«∆б« : &quot; б яд г‘н∆ я н«—» б« г‘н∆ н Ё√д   Џбг √дн ÷ЏнЁ ж≈д”«д Џ«ћ“ 
жбн” бн ёѕ—е Џбн е–« «б√г— &quot; Ё√ќ–е «б—”б ж√д“бже Ён «б”Ёнд… ≈бм «б»«»« Ёё«б 
«б»«»« б—Џн е : &quot; гд  ќ «—жд бняжд Џбняг √”ёЁ« &quot; Ё√ћ«» «бћгнЏ »’ж  ж«Ќѕ ё«∆бнд &quot; 
«б√» »÷«»« б√де г” Ќё е–е «бќѕг… «б‘—нЁ… &quot; . Џдѕ∆– √ќ–е «б»«»« ж—”ге √”ёЁ« Џбн 
я—”н ёЁЎ жЁнг« еж н÷Џ Џбне нѕе ≈– ’ж  гд «б”г«Ѕ нёжб : &quot; г” Ќё г” Ќё √д  д«б е–« 
«бгд’» жгяЋ «б√д»« »÷«»« Џдѕ «б»«»« Џѕ… √н«г ° д«жб Ён √Ћд«∆е« «б‘Џ» гд ћ”ѕ 
«бг”нЌ жѕге жЏдѕг« ж÷Џ нѕе Џбн «бя√” бн—‘г «бћ”ѕ »Џб«г… «б’бн»  Ќжб «бќг— ѕг« . 
Ё Џћ» «б»«»« ждў— ≈бм «бёѕн” жё«б бе : &quot; »«бЌёнё… √д  гќ «— гд «ббе &quot; ж»Џѕ √д 
√ягб «б√д»« »÷«»« ќѕг… «бнжг ° «” √–д бб”Ё— ≈бм »б«ѕе Ё—я» ”Ёнд… ‘—«Џн… »е« —ћб 
гёЏѕ б« н” ЎнЏ «бг‘н гд– «Ћднд жЏ‘—нд ”д… ж«–« »—ћб «бёѕн”  д“бё ж ѕж” —ћбн –бя 
«бгёЏѕ Ё ‘ѕѕ  —я» «е жжЋ» Ён «бЌ«б жеж н”»Ќ «ббе ж«б–нд я«дж« Ён  бя «б”Ёнд… 
Ўб»ж« ≈бне √д н–я—ег Ён ’бж« е жн»«—яег 
. </p>
<p $text_ar_2>жЌ’б  Џбн нѕне Џѕ… гЏћ“«  √Ћд«Ѕ ”Ё—е . жбг« ж’бж« »б«ѕег 
”«бгнд ° ќ—ћ ћгнЏ «б‘Џ» «бќ«÷Џ б–бя «бя—”н ж»√н«ѕнег «б‘гжЏ ж«б’б»«д ж«бгћ«г— 
ж√џ’«д «б“н жд ж”ЏЁ «бдќнб Ћг √ѕќбже «б»нЏ… . жбг« ћб” Џбн я—”н «б√”ёЁн… Џ«‘ 
“«еѕ« яг« я«д √жб« Ќ м √де я«д нж«’б «ббнб »«бде«— г’бн« жя«д ЎЏ«ге «бќ»“ ж«бгбЌ 
° жб»«”е д”нћ гд «б‘Џ— жя«д н√ н »«бгЏћ“«  ж«б¬н«  «бЏћн»… . жбг« √Ћ«— ѕёбѕн«дж” 
«б≈г»—«Ўж— «б—жг«дн «б«÷Ўе«ѕ Џбн «бг”нЌннд Ќ÷— «бж«бн «—н«дж” ≈бм «б’Џнѕ жё»÷ 
Џбн «бг”нЌннд ж“ћег Ён √Џг«ё «б”ћжд ж√–«ёег гд «бЏ–«» √‘я«б« ж√бж«д« Ќ м ж’б ≈бм 
«”д« . Ёбг« »бџ «бќ»— «бёѕн” √д»« »÷«»« џ«— џн—… —жЌн… жё«б : &quot; √н’Ќ бн √д √гяЋ 
Ён е–« «бгя«д ж«ќж н «бг”нЌннд нб«ёжд гд «бЏ–«» г« б« нЌ гб яб« . б«»ѕ бн √д 
√–е» ед«я ж √гж  ÷Ќн… «б≈нг«д &quot; ж»Џѕ –бя ѕЏ« «б‘Џ» ж√ё«г ёѕ«”« Ќ»—н« Ќ÷—е «бћгнЏ 
ж»Џѕ √д д«жбег гд «б√”—«— «бгёѕ”… √ќ– нЏўег ё«∆б« : &quot; нб“гяг √не« «б√»д«Ѕ √д 
 ” ‘еѕж« Џбн «”г «бг”нЌ жб«  ќ«Ёж« гд «бдн—«д «бгб е»… ж√”д… «б—г«Ќ «бгЁ“Џ… 
жбгЏ«д «б”нжЁ «бг”бжб… Џбн —ё«»яг яг« нб“гяг √н÷« √д  —Ќгж« «бЁён— ж Џ“« «бЌ“нд 
ж ж«ў»ж« Џбн «б’б«… ж«б’жг б√дег« «бёж… «б н »ж«”Ў е« нгядяг √д   џб»ж« Џбн 
«бЏё»«  ж Ў«—ѕж« «б‘нЎ«д «б–н нжѕ √д н÷ЏЁ ≈нг«дяг »«б”нѕ «бг”нЌ . же« √д« н« 
√»д«∆н √ёжб бяг г« ЌѕЋ бн ° бёѕ Џ–»дн «б‘нЎ«д Џ‘—… √н«г г  «бн… жёѕ  џб»  Џбне 
»ёж… «б’б«… ж«б’жг бёѕ ё«б «б”нѕ бе «бгћѕ : &quot; «”е—ж« ж’бж« б∆б«  ѕќбж« Ён  ћ—»… 
&quot; ж«” г— е–« «б√”ёЁ »Џў ‘Џ»е жнёжне г” Џнд« »¬н«  «бя «» ж Џ«бнг «б—”б . ж»Џѕ 
–бя —‘гег »Џб«г… «б’бн» «бгёѕ” ж»«—яег жжѕЏег ё«∆б« : &quot; ”жЁ √–е» бб«” ‘е«ѕ Џбн 
нѕ «—н«дж” «бж«бн &quot; Ё»ян «б‘Џ» жд«Ќж« Џбн Ё—«ёе ЁЏ“«ег жёж«ег ж»Џѕ –бя  —яег 
жг÷н ≈бм гѕнд… «”д« . жя«д н’Ќ»е «б√» «бг»«—я «бё” ≈дѕ—«ж” ж«б√» ќ—н” ж–ббж 
Ё«б Ё  ≈бнег« «б√» «б√”ёЁ жё«б бег« : &quot; ≈бм √нд  г÷н«д њ Ёё«б« бе √дд« дг÷н гЏя 
бдгж  Ќ»« Ён «бг”нЌ &quot; Ё‘ќ’ «б√”ёЁ ≈бнег« Ё—√н дЏг« «ббе ёѕ Ќб  Џбнег« жжћеег« 
нбгЏ я«б»ѕ— . Ёёж«ег« ж√г—ег« √д нЋ» « Џбн «б≈нг«д »«бг”нЌ жё«б бег« : &quot; √дн Ён 
е–е «ббнб… дў—  ж≈–« »гб«я гЏе Ћб«Ћ… √я«бнб Ёёб  бе е–е њ Ёё«б бя ж«Ќѕ жб«»д 
ќ«б я ж«Ќѕ жбќ—н” ж–ббж ж«Ќѕ ж«б¬д ебг »д« дг÷н ≈бм «”д«
&quot;. </p>
<p $text_ar_2>ж»Џѕ –бя «б ён »ег «бёѕн” »дн«гнд ЁЌн«ег . жбг« ж’бж« «”д« 
—√ж« ћгжЏ« гд «бг”нЌннд гд √”«ёЁ… жё”ж” ж‘г«г”… жгƒгднд нЏ–»жд ж”гЏ «бж«бн »ќ»— 
ёѕжгег Ё«” Ќ÷—ег ж√г—ег √д н»ќ—ж« бб¬бе… Ёџ÷»ж« ж’—ќж« ё«∆бнд : &quot; дЌд г”нЌнжд 
жб« дќ‘«я √не« «бгбя «бя«Ё— ° жб« дЏ»ѕ  бя «б¬бе… «бдћ”… «б н ’дЏ  »√нѕ »‘—н… 
ж√г« ≈бед« «б–н дЏ»ѕе Ёеж Ён «б”г«Ѕ ќ«бё яб ‘нЅ »ябг… ёѕ— е г« н—н жг« б« н—н 
«б–н бе «бгћѕ ж«бя—«г… ж«б”ћжѕ гЏ √»не «б’«бЌ ж«б—жЌ «бёѕ” «б¬д жяб √ж«д ж«бн 
ѕе— «бѕ«е—нд ¬гнд &quot; Ёбг« ”гЏ «бж«бн гдег е–« «бяб«г ж—√н Ћ»« ег √г— √д  ƒќ– 
—ƒж”ег »Ќѕ «б”нЁ жЁн –«я «бжё  жёЁ «б√”ёЁ »÷«»« ндў— ≈бм «бг”нЌннд √Ћд«Ѕ Џ–«»ег 
ж«–« »е н—н »Џнд «б≈нг«д гб«∆я…  д“б гд «б”г«Ѕ жЁн √нѕнег √я«бнб гд дж— н÷Џжде« 
жн—ЁЏжде« ≈бм «б”г«Ѕ »я—«г… жгћѕ Џўнгнд . Ё ёѕг «б√”ёЁ жгд гЏе ж’«Ќж« ё«∆бнд : &quot; 
дЌд г”нЌнжд дƒгд »н”жЏ «бг”нЌ —» яб «бќб«∆ё ж«бе яб ёѕ—… &quot; Ёё«б бег «бж«бн : &quot; 
гд √нд √д г &quot; Ћг ”√б «б√» «б√”ёЁ Џд «”ге Ё√ћ«»е ё«∆б« : &quot; √д« «бЌён— »÷«»« &quot; 
Ё√ћ«»е : &quot; √ўд √дя √”ёЁ  бя «б»б«ѕ жбяд √Џћ» янЁ  ћ«”—  »е–« «бяб«г : √бг  ќ‘ 
»Ў‘н ж е«» Џўг н ж”бЎ«дн њ √бг  — «бЏ–«» «бгЏѕ б√жб∆я «б–нд нЏ —Ёжд »е–« «б«”г њ 
&quot; Џдѕ∆– √ћ«»е «бёѕн” »яб ‘ћ«Џ… ё«∆б« : &quot; √бг  ”гЏ ёжб «бя «» Џбн б”«д ”нѕн н”жЏ 
«бг”нЌ : яб гд нЏ —Ё »н ёѕ«г «бд«” √Џ —Ё √д« √н÷« »е ёѕ«г √»н «б–н Ён «б”гж«  
(г  10 : 32 ж 33) ° Ёб¬ћб е–« «бжЏѕ дЏ —Ё »≈бед« н”жЏ «бг”нЌ ≈бм «бдЁ” «б√ќн— &quot; 
Ћг √ќ–е «бж«бн  «—… »«ббнд ж√ќ—н »«б‘ѕ… Ёбг ндћЌ Ён √д нЋдне Џд Џ“ге жЏд ≈нг«де 
Ён √Ќѕ «б”ћжд Ёбг« √»’—е «бёѕн”жд ”бгж« Џбне жё«бж« бе : &quot; √џб» бд« е–« «бж«бн 
б√дя √ЏЎн  «бџб»… гд —» «бћджѕ &quot; ж»ндг« ег я–бя н ЌѕЋжд »Џў«∆г «ббе ° ≈–« »—∆н” 
«бгб«∆я… гнќ«∆нб нўе— бб√”ёЁ ё«∆б« : &quot; «б”б«г бя √не« «бћбнб . б Ё—Ќ дЁ”я «бнжг 
Ёёѕ ё»б «ббе ћгнЏ √ Џ«»я ж“еѕя жће«ѕя Ён ”»нб «бѕнд ж”жЁ  д«б Ћб«Ћ… √я«бнб «б√жб 
б Џ»ѕя жд”яя гд– ’џ—я . ж«бЋ«дн  ябб »е »яб гћѕ жя—«г… б Ќўн »«б√гћ«ѕ «б”г«жн… &quot; 
. ж’Џѕ «бгб«я Ёё«г «бёѕн” ж’бн : &quot; «”гЏдн √не« «б¬» ÷«»Ў «бяб жб ’Џѕ Ўб» н √г«гя 
° жб ‘ ге« —«∆Ќ… »ќж— Ё —÷н Џд« . √”√бя √не« «б¬» гд √ћб ‘Џ»я жёѕн”ня ° «б–нд 
н’дЏжд —Ќг… гЏ «бг”«янд √д  ё»б дЁ”н яжѕнЏ… »нд нѕня б√Ќўм »√гћ«ѕя «б√»ѕн… б√д 
бя «бгћѕ ж«бЏ“ ж«б≈я—«г ж«б”ћжѕ гЏ √»ня «б’«бЌ ж«б—жЌ «бёѕ” ≈бм «б√»ѕ ° ¬гнд
. </p>
<p $text_ar_2>жбг« «д ен гд Ўб» е —√н «б—» «б≈бе «бгќб’ жЌжбе «бгб«∆я… ¬ н« 
бнЏ“не ё«∆б« : &quot; «бЏ“«Ѕ н« Ќ»н»н »÷«»« . еж–« √д« гЏя &quot; Ћг ’Џѕ «бгжя» «б»ен ≈бм 
«б”г«Ѕ . жЁн «б’»«Ќ √г— «бж«бн »≈ќ—«ћ «бћгнЏ ≈бм «бгж÷Џ «б–н «ћ гЏ Ёне √еб 
«бгѕнд… . Ёбг« дў—ж« «бёѕн”нд ’—ќж« ё«∆бнд : &quot; дЌд г”нЌнжд дƒгд »«бе ж«Ќѕ √де 
√д»« »÷«»« &quot; Ё«џ «ў «бж«бн ж«Ќ÷— «бёѕн” жгд гЏе ж√г— √д  ёЎЏ —ƒж”ег »«б”нЁ Ё”√б  
«бѕг«Ѕ √де«—« жЌ’ѕ  «б√—ж«Ќ ће«—« Ќ м ’«— «бЁ÷«Ѕ ггбжЅ« »«бгб«∆я… «б√Ўе«— н—Ќ»жд 
»√—ж«Ќ еƒб«Ѕ «бёѕн”нд «б√»—«— жд«б «бёѕн” »÷«»« ж«бёѕн” ≈дѕ—«ж” жќ—н” ж–ббж 
√я«бнб «бЌн«… «б√»ѕн…
. </p>
<p $text_ar_2>»—я« ег «бгёѕ”…  яжд гЏ ћгнЏд« . ¬гнд
</p>
<p $text_ar_2>жё«г  «бгбя… ж«бѕ… «б≈г»—«Ўж— ё”ЎдЎнд «б’џн— » ћѕнѕ ядн”… е–« 
«бёѕн” »Џѕ √д еѕг  Ён Џ’— ѕёбѕн«дж” «бЎ«џн… 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «бЏ«‘— «б»Ў—н—я √б 85 </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг гд ”д… 1085 ‘ ( 13 нжбн… 1369 г )  днЌ 
«б»«»« нж√д” «бЏ«‘— «б»Ў—н—я √б 85 «б‘ен— »«бгƒ гд «б‘«гн ° жеж гд ѕг‘ё «б‘«г . 
жя«д Џ«бг« Ё«÷б«  жбн Ён 12 »‘д” ”д… 1079 ‘ ( 7 г«нж ”д… 1363 г ) жћб” Џбн 
«бя—”н гѕ… ”  ”дж«  ж‘е—нд ж”»Џ… √н«г ж днЌ жѕЁд »г’— «бёѕнг… »ћж«— ”гЏ«д «бќ—«“
. </p>

<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
