<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” бждћндж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” бдћндж” «бё«∆ѕ я«д нжд«дн 
«бћд” гд ≈Ќѕм »б«ѕ «бё»«ѕжё . жбг« гбя Ўн»«—нж” ён’— жЏнд »нб«Ў” ж«бн« Џбн √—÷ 
«бнежѕн… я«д бдћндж” √Ќѕ «бћджѕ «б–нд —«Ёёже ° Ёбг« √ н «бжё  «б–н ‘«Ѕ Ёне —»д« 
√д нќб’ «бќбнё… . я«д бдћндж” √Ќѕ «бћджѕ «б–нд  жбж« √г— ’б» —» «бгћѕ . жЌѕЋ »Џѕ 
√д √”бг «б”нѕ —жЌе ° √д ЎЏде бдћндж” »Ќ—»е Ён ћд»е Ёќ—ћ где г«Ѕ жѕг . Ё Џћ» гд 
–бя ж“«ѕ Џћ»е бг« ‘«еѕ ўб«г «б‘г” ж«д‘ё«ё Ќћ«» «беняб ж ‘ёё «б’ќж— жён«г «бгж м 
гд «бё»ж— ж Ќёё  бѕне «б¬н«  «б н Џгбе« —»д« гд гнб«ѕе ≈бм нжг ’б»е жбг« √ќ– 
нж”Ё «б’ѕнё ћ”ѕ «бгќб’ жяЁде жж÷Џе Ён «бё»— я«д бдћндж” Ќ«÷—« жё  ќ г «бё»— . 
жбг« ё«г «бг”нЌ ж«бё»— гќ жг  Ќн— ж”√б «ббе √д нЏ—Ёе е–« «б”— . Ё√—”б «бне »Ў—” 
«б—”жб Ё√Џбге »√ёж«б «б√д»н«Ѕ Џд «бгќб’ . Ё¬гд ж —я «бћдѕн… ж–е» ≈бм »бѕе ж»‘— 
Ёне« »«бг”нЌ жбг« ”гЏ »е »нб«Ў” я » Џде ≈бм Ўн»«—нж” . Ё√г— »ёЎЏ —√”е Ёд«б ≈ябнб 
«б‘е«ѕ… </p>

<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ г«—нд« «б‘енѕ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бгќ «—… «бЎж»«жн… «бёѕн”… 
г«—нд« «б н џб»  «б‘нЎ«д я«д  гд »д«  √я«»— ≈дЎ«ян… жя«д ж«бѕ«е« нЏ»ѕ«д «б√’д«г 
Ёбг« г«   √ге« √—”бе« √»же« ≈бм г—»н… б —»не« . жя«д  е–е «бг—»н… гƒгд… »«бг”нЌ 
ЁЁн »Џ÷ «б√н«г ”гЏ  г—»н е«  –я— ”н— «б‘еѕ«Ѕ жг« нд«бжде Ён «бгбяж  «б√»ѕн 
Ё«‘ «ё  √д  яжд ‘енѕ… Џбн «”г «б”нѕ «бг”нЌ . Ёбг« ќ—ћ  «бёѕн”… –«  нжг гЏ 
ћж«—не« ≈бм гд“бе« жћѕ  Ён Ў—нёе« бжЁ«—нж” «б«»—ж ” «бж«бн ° Ёбг« —¬е« √Џћ» е 
яЋн—« Ё√г— »≈Ќ÷«—е« ≈бне . жбг« –е» ≈бне« «бћджѕ √Џбг ег √де« г”нЌн… . Ёбг« 
Џ—Ёж« «бж«бн »–бя Ё“Џ ћѕ« ° ж√Ќ÷—е« ёе—« жЏ—÷ Џбне« «б”ћжѕ бб√’д«г ж —я «б≈бе 
Ё√»  . Џдѕ∆– ё«б бе« : г« √”гя жгд √нд √д  њ Ёё«б  бе : √д« г”нЌн… гƒгд… »«б”нѕ 
«бг”нЌ ж«”гн г«—нд« . Ёб«ЎЁе« яЋн—« Ёбг  –Џд бе ° ЁжЏѕе« »«б“ж«ћ жжЏжѕ √ќ—н 
яЋн—… Ёбг  ЎЏе »б “ћ— е ж√е«д е Ё√г— √д  г‘Ў »√г‘«Ў гд Ќѕнѕ ж√д  ѕбя »ќб жћн— 
жгбЌ ЁЁЏбж« »е« –бя жен ’«»—… . Ћг √жѕЏже« «бгЏ ёб Џбн «Џ »«— √де« г«   Ёббжё  
√ «е« гб«я «б—» ж‘Ё«е« гд ”«∆— ћ—«Ќе« Ё‘Ён  Ќ м я√д бг няд »е« √бг «б» … . ж»Џѕ 
–бя ќ—ћ Џбне« ЋЏ»«д Џўнг гЁ“Џ жен ж«ёЁ…  ’бн жнѕ«е« г»”жЎ «д гЋб Џб«г… «б’б» 
Ё«» бЏе« Ёя«ѕ  —жЌе«  Ё«—ё ћ”ѕе« Ё’б»  ж’б  жен Ён ћжЁе Ё«д‘ё д’Ёнд жжёЏ Џбн 
«б√—÷ жг«  жќ—ћ  «бёѕн”… г«—нд« ”«бг…
. </p>
<p $text_ar_2>Ёбг« я«д «бџѕ √г— «бж«бн »≈Ќ÷«—е« жбг« —¬е« ”«бг…  Џћ» яЋн—« 
жё«б бе« : н« г«—нд« ёѕ ўе— «бнжг ”Ќ—я Ё«”гЏн гдн ж«Џ»ѕм «б¬бе… няжд бя »–бя ќн— 
яЋн— ж√д« √ЏЎня ћгнЏ г« жЏѕ я »е . Ё«Ќ ё— е еж ж¬бе е «б’«г … д жё«б  бе : √д« 
√Џ»ѕ «б—» н”жЏ «бг”нЌ «»д «ббе «бЌн «бе «б”гж«  ж«б√—÷ жгег« √—ѕ  √д  ’дЏе »н 
Ё«’дЏе Ё≈дн б« √”гЏ гдя ‘н∆« Ё√г— «бж«бн √д  Џбё Ён «бгЏ’—… ж Џ’— »‘ѕ… ЁЁЏбж« 
»е« я–бя Ћг √жѕЏже« «бгЏ ёб . ж»Џѕ –бя д“б гб«я «б—» ж‘Ё«е« Ћг ўе— бе« «б‘нЎ«д 
жё«б бе«: н« г«—нд« бж √ЎЏ  «бж«бн я«д √’бЌ бя Ё«де —ћб ё«”н «бёб» жн—нѕ √д нгЌж 
«”гя гд Џбн «б√—÷ ЁЏ—Ё  √де «б‘нЎ«д жЁн «бЌ«б √г”я е гд ‘Џ— —√”е ж√ќ–  Џжѕ« гд 
Ќѕнѕ ж»ѕ√   ÷—»е жен  ёжб бе : яЁ Џдн √не« «б‘нЎ«д Ћг —»Ў е »Џб«г… «б’бн» «бгћнѕ 
√д б« н»—Ќ гд √г«ге« Ќ м нЏ—Ёе« ћгнЏ г« нЏгбе »«б»‘— жгд  ÷ннёе« Џбне ё«б бе« : 
√д« «б–н √Ќ”д бб≈д”«д «б“дн ж«б”—ё… ж«б ћѕнЁ ж«б√гж— «бѕдн«жн… . ж«–« бг √ џб» 
Џбне Ё«дн √”бЎ Џбне «бджг ж«бя”б Ќ м б« √ѕЏе н’бн жнЎб» џЁ—«д ќЎ«н«е &quot; Ёббжё  
Ў—ѕ е «бёѕн”…. </p>
<p $text_ar_2>жбг« —¬е« «бж«бн  Џћ» яЋн—« Ћг √г— »я‘Ё ћ”ѕе« ж√д нгб√ √д«Ѕ 
я»н— гд «б—’«’ «б”«∆б ж џЎ” Ёне Ёбг« ЁЏб »е« е–« ”√б  «б—» √д нћЏб бе« –бя 
гЏгжѕн… Ё√—”б «б—» гб«яе я‘»е Ќг«г… жџЎ”  жен  ёжб »«”г «б¬» ж «б«»д ж«б—жЌ 
«бёѕ” «бе ж«Ќѕ ¬гнд &quot; Ћг д«ѕ«е« ’ж  гд «б”г«Ѕ ё«∆б« бе« : н« г«—нд« е« √д  ёѕ 
«’Ў»џ  »г«Ѕ «бгЏгжѕн… ЁЁ—Ќ  яЋн—« ж”гЏ «бЌ«÷—жд »г« ’дЏ гЏ «бёѕн”… Ё¬гд гдег ћгЏ 
яЋн— Ё√г— «бж«бн »÷—» √Џд«ёег ж»Џѕ –бя ¬г— »ёЎЏ —√”е« «бгёѕ”… Ё√ќ–е« «б”н«Ё жг÷м 
≈бм ќ«—ћ «бгѕнд… Ћг ё«б бе« : ”нѕ н г«—нд« . √дн √дў— гб«я «б—» жгЏе ≈ябнб гд 
дж— ”«ЎЏ ћѕ« Ёё«б  : √”√бя √д  гебдн ёбнб« Ќ м √’бн Ћг »”Ў  нѕне« ж’б  »Ќ—«—… Ћг 
ё«б  бб”н«Ё : √ЁЏб г« √г—  »е ж√Ќд  Џдёе« бб”«Ё Ёё«б бе« : б« √’дЏ е–« √»ѕ« . 
Ёё«б  бе «бёѕн”… : ≈–« бг  ЁЏб е–« Ёбн” бя д’н» Ён гбяж  «б”гж«  Ёбг« ”гЏ где« 
е–« «бяб«г √ќ—ћ «б”нЁ ж÷—» Џдёе« Ћг ÷—» —ё» е еж √н÷« жеж нёжб √дн гƒгд »«бе 
«бёѕн”… г«—нд« Ћг жёЏ Џд нгнде« : жд«б ≈ябнб «б‘е«ѕ… Ён гбяж  «б”гж«  жёѕ √ўе— 
«б—» гд ћ”ѕе« Џћ«∆» жгЏћ“«  ‘Ё«Ѕ яЋн—… жћ”ѕе« гжћжѕ »ядн”… «б”нѕ… «бЏ–—«Ѕ г—нг 
»Ќ«—… «б—жг «бя»—м .</p>
<p $text_ar_2>’б« е« ж‘Ё«Џ е«  яжд гЏд« .жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
