<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ж—‘джЁнж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ж—‘джЁнж” . я«д Џ«бг«  ён« 
ж—Џ« жбг« Ўб»же бб√”ёЁн… е—» ≈бм »бѕ… ЎЌгжд (ж—ѕ Ён гќЎжЎ ћбћгжд ж—»г« ё’ѕ 
ѕбћгжд) . ж»«  Џдѕ √ќжнд г”нЌннд гЌ»нд ббе Ёўе— бе гб«я «б—» ж√г—е √д нг÷н ≈бм 
«бж«бн жнЏ —Ё »«бг”нЌ ° жбг« «” нёў √Џбг «б√ќжнд »г« —√н Ё« Ёёж« гЏ« ж√ ж« ≈бм 
«бж«бн ж«Џ —Ёж« »«”г «бг”нЌ ЁЏ–»ег яЋн—« Ћг √ќ–ег гЏе ≈бм ”деж— ЌнЋ Џ–»ег √н÷« 
Ћг √ќ–ег ≈бм ’« жћгЏ ћгнЏ «бгЏ —Ёнд жё—√ Џбнег √г— «бгбя »Џ»«ѕ… «б√жЋ«д ЁжЋ» е–« 
«бёѕн” жќЎЁ «б”ћб жёЎЏе Ёџ÷» «бж«бн ж√г— »Ў—Ќе Ён √ жд «бд«— . жея–« д«б ≈ябнб 
«б‘е«ѕ… . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1> –я«— дёб √Џ÷«Ѕ «бёѕн” «дѕ—«ж” «б—”жб </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дёб √Џ÷«Ѕ «бёѕн” ≈дѕ—«ж” гд ”ж—н« ≈бм 
«бё”ЎдЎндн… »√г— «бгбя «б»«— ё”ЎдЎнд «бя»н— «б–н »дн бе еняб« Ќ”д« жя—”е Ён е–« 
«бнжг. </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
