<?php
defined('_ALONE') or die('Restricted access'); 
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «»«дж» «бден”м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √»«дж». жбѕ »ден”… ( г—я“ Ўбќ« 
) гд √»жнд Ў«е—нд —Ќжгнд жёѕ —»н«е √Ќ”д  —»н… жбг« »бџ гд «бЏг— «Ћд н Џ‘—… ”д… 
я«д ѕёбѕн«дж” ёѕ √Ћ«— «б«÷Ўе«ѕ Џбн «бг”нЌннд Ё√—«ѕ √д н”Ёя ѕге Џбн «”г «бг”нЌ 
ж« Ёё √де ѕќб «бядн”… Ё”гЏ «бя«ед нЏў «бгƒгднд жнЋ» ег Џбн «б≈нг«д жнЌ–—ег гд 
Џ»«ѕ… «б√жЋ«д жнЌ»– бег √д н»–бж« дЁж”ег гд √ћб «б”нѕ «бг”нЌ ЁЏ«ѕ ≈бм »н е жж÷Џ 
√г«ге яб г«  —яе бе √»же гд «б–е» ж«бЁ÷… ж«бЋн«» жё«б бдЁ”е гя ж» &quot; «д «бЏ«бг 
н“жб жяб ‘еж е &quot; (1 нж 2 : 17 ) Ћг ё«г жж“Џ г« бе ° ж√ н ≈бм ”гджѕ г«‘н« Џбн 
‘«Ў∆ «б»Ќ— ж«Џ —Ё √г«г бж”н«дж” «бж«бн »«”г «б”нѕ «бг”нЌ ЁЏ–»е Џ–«»« ‘ѕнѕ« Ћг 
’б»е Џбн ’«—н ”Ёнд е гдя”« жћб” н√яб жн‘—» Ё’«— «бя√” «б–н »нѕе Ќћ—« жд“б гб«я 
«б—» гд «б”г«Ѕ ж«д“б «бёѕн” жг”Ќ «бѕг «бд«“б гд Ёне Ё«÷Ў—» «бж«бн жћдѕе же»  
—н«Ќ ‘ѕнѕ… √”—Џ  »«б”Ёнд… ≈бм √ —н» . жбг« ж’бже« ќбЏ «бћдѕ гд«Ўёег жЎ—Ќже« Ћг 
«Џ —Ёж« »«б”нѕ «бг”нЌ жд«бж« ≈ябнб «б‘е«ѕ… ж√гЏд ж«бн √ —н» Ён  Џ–н» «бёѕн” 
√»«дж» Ћг √—”бе ≈бм «б≈”ядѕ—н… жед«я Џ–» Ќ м √”бг «б—жЌ жд«б ≈ябнб «б‘е«ѕ… жя«д 
«бёѕн” нжбнж” «б«ёЁе’н Ќ«÷—« Ёя » ”н— е ж«ќ– ћ”ѕе ж√—”бе гЏ »Џ÷ џбг«де ≈бм »бѕе 
ден”… жёѕ »дн  Џбн «”ге яд«∆” яЋн—… жўе—  где ¬н«  Џѕнѕ… жћ”ѕе «б¬д »гѕнд… ”гджѕ 
.’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ”нгжд «б√жб »«»« «б≈”ядѕ—н… «бЋ«дн ж«б√—»Џнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 416 ‘ ( 18 нжбн… ”д… 700г )  днЌ 
«б»«»« «бёѕн” ”нгжд «бЋ«дн ж«б√—»Џжд гд »«»«ж«  «бя—«“… «бг—ё”н… . е–1 «б»«»« 
я«д ”—н«дн «бћд” жёѕ ёѕге ж«бѕ«е ≈бм ѕн— «б“ћ«ћ «б–н Ёне ћ”ѕ «бёѕн” ”«жн—” 
«б«дЎ«ян «бя«∆д џ—»н «б≈”ядѕ—н… Ё —е» »е ж Џбг «бё—«Ѕ… ж«бя «»… жЌЁў √яЋ— я » 
«бядн”… ж—”ге «б»«»« √џ«Ћж ё”« жбг« –«Џ  Ё÷«∆бе жЏбге «д ќ»же бб»Ў—н—ян… ж—”г 
»Ў—н—я« Ён 23 янея ”д… 409 ‘ ( 19 ѕн”г»— ”д… 692 г ) . ЁѕЏ« «бне гЏбге «б—жЌн 
√жяб «бне  ѕ»н— √гж— «б»Ў—н—ян… . ж Ё—џ еж бб’жг ж«б’б«… ж«бгЎ«бЏ… . жя«д Џ«∆‘« 
Џбн «бќ»“ ж«бгбЌ »«бягжд ж«б»ёжб Ќ м √ќ÷Џ «бдЁ” «б‘еж«дн… ббдЁ” «бЏ«ёб… «бд«Ўё… 
жёѕ √ћ—н «ббе Џбн нѕне ¬н«  Џўнг… где« √д »Џ÷ яед… «б≈”ядѕ—н… Ќдёж« Џбне Ё ¬г—ж« 
Џбн ё бе ж« Ёёж« гЏ √Ќѕ «б”Ќ—… Ё√ЏЎ«ег ”г« ё« б« Ён “ћ«ћ… жёѕгже« бб»«»« Џбн 
√де« ѕж«Ѕ бн” Џгбе жнѕЏж бег . Ё√ќ–е« ж»Џѕ «б д«жб гд «б√”—«— «б≈бен… ‘—» где« 
Ёбг  ƒ–е . ж≈– Ё‘бж« Ён гƒ«г— ег ж÷Џж« ”г« ¬ќ— ё« б« Ён Ё«яе… «б нд ж«Ќ «бж« Џбн 
«бгябЁ »Џгб «бё—»«д Ќ м гдЏже –«  бнб… гд Џгбе . ж–е»ж« ≈бм «б»«»« Ён «б’»«Ќ 
жёѕгж« бе «б нд еѕн… ж√бЌж« Џбне Ќ м  д«жб ћ«д»« где . Ёбг« √ябе  √бг гд –бя 
жб“г «бЁ—«‘ гѕ… √—»Џнд нжг«
. </p>
<p $text_ar_2>жЌѕЋ √д «бгбя Џ»ѕ «бЏ“н“ Ќ÷— ≈бм «б≈”ядѕ—н… ж”√б Џд «б»Ў—н—я 
ЁЏ—Ёе «бя »… «бд’«—м »г« ћ—н бе . Ё√г— »Ќ—ё «бяед… ж«б”«Ќ— Ё ‘ЁЏ Ёнег «б»«»« 
«б»Ў—н—я »ѕгжЏ џ“н—… Ё Џћ» «бгбя гд жѕ«Џ е . Ћг ЏЁ« Џд «бяед… ж√Ќ—ё «б”«Ќ— жгд 
жё е« «“ѕ«ѕ ен»… жжё«— Ён Џндн «бгбя ж”гЌ бе »Џг«—… «бяд«∆” ж«б√ѕн—… Ё»дн ѕн—нд 
Џдѕ Ќбж«д ё»бн г’— . жя«д е–« «б»«»« ёѕ Џнд ё”« «”ге гнд« жянб« Џбн  ѕ»н— √гж— 
«бяд«∆” ж√гж«бе« ж√ж«дне« жя »е« . Ё√”«Ѕ «б ’—Ё ж»бџ »е «б¬г— √д √дя— г« бѕне гд 
г«б «бяд«∆” жЌѕЋ √де г—÷ Ё«дЏёѕ б”«де Џд «бяб«г жбг« ”гЏ «б»«»« »–бя Ќ“д ж”√б 
«ббе √д н‘Ёне Ќ м б«  ÷нЏ √гж«б «бяд«∆” Ћг √—”б √Ќѕ  б«гн–е ≈бм “жћ… –бя «бё” 
бн”√бе« Џд г«б «бяд«∆” Ёбг« «ё —» гд «б»н  ”гЏ ’—«ќ« ж»я«Ѕ жЏбг √д «бё”  жЁн 
Ёѕќб ≈бне ж«дЌдн нё»бе ЁЏ«ѕ  ≈бне —жЌе жћб” н ябг ‘«я—« «б”нѕ «бг”нЌ жгЏ —Ё« »√д 
’б«… «бёѕн” ”нгжд Џде ен «б н √ё«г е гд «бгж  . ж√”—Џ ≈бм «б»«»« д«ѕг« »«ян« 
жёѕг г« бѕне гд г«б «бяд«∆” жя«д Ён √н«ге ёжг н ќ–жд д”«Ѕ √ќ—н«  Џб«ж… Џбн 
д”«∆ег ЁЌ—гег Ќ м —ћЏж« Џд е–« «б¬Ћг ж√ё«г Џбн я—”н «б»Ў—н—ян… ”»Џ ”дж«  ж”»Џ… 
√‘е— Ћг  днЌ »”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
