<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… ”ж”днж” «бќ’м </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг  днЌ «бёѕн” ”ж”днж” «бќ’н √Ќѕ —ћ«б ё’— 
«бгбя  «ƒѕж”нж” «бя»н— . жя«д яЋн— «б—Ќг… ггбжЅ« дЏг… жЌяг… . жбг« «ћ гЏ «бгћгЏ 
«бг”яждн «бЋ«бЋ »√Ё”” бгЌ«яг… д”Ўж— . я«д е–« «бёѕн” Ён ќѕг… «бёѕн” ян—б” «бя»н— 
ж»«ён √Џ÷«Ѕ «бгћгЏ «бёѕн”нд гд ё»б «бгбя Ћ«ƒѕж”нж” . ж« Ёё √де г—÷ ° Ё’бн «бёѕн” 
ян—б” гд √ћбе ≈бм «ббе Ёде÷ гд г—÷е гЏ«Ём жЁ—ё яб г«бе Џбн «бЁё—«Ѕ ж«бг”«янд Ћг 
 днЌ »Џѕ –бя »”б«г . Ё’бн Џбне «бёѕн” ян—б” ж— »  –я«— бе нЏгб Ён гЋб е–« «бнжг 
гд яб ”д… . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г— г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
