<?php
defined('_ALONE') or die('Restricted access');
$ar_text.="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” нж”Ё «б»«— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «б»«— «б‘нќ нж”Ё «бдћ«— «б–н 
«” Ќё √д нѕЏн √»« ббг”нЌ »«бћ”ѕ . е–« «б–н ‘еѕ Џде «б≈дћнб √де я«д ’ѕнё« жёѕ 
«ќ «—е «ббе бняжд ќЎн»« бябн… «бЎе— ”нѕ д« г—нг «бЏ–—«Ѕ Ёбг« √ягб ”Џне жће«ѕе 
ж Џ»е гЏ «б”нѕ ж«б”нѕ… »гћн∆е »ег« гд »н  бЌг ≈бм √—÷ г’— жг« ё«”«е гд «бнежѕ ° 
жбг« Ќ÷— «бжё  «б–н нд ёб Ёне гд е–« «бЏ«бг ≈бм Џ«бг «б≈Ќн«Ѕ Ќ÷— «б”нѕ «бг”нЌ 
дн«Ќ е жж÷Џ нѕе Џбн Џндне ж»”Ў нѕне ж«”бг «б—жЌ жѕЁд Ён ё»— √»не нЏёж» жя«д  
ћгб… Ќн« е г«∆… ж≈Ќѕн Џ‘—… ”д… где« 40 ”д… џн— г “жћ ж52 ”д… г “жћ« ж19 ”д… 
г —гб« °жя«д  дн«Ќ е Ён «б”д… «б”«ѕ”… Џ‘—… бгнб«ѕ «б”нѕ «бг”нЌ . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн”  нгжЋ«ƒ” »«»« «б≈”ядѕ—н… «бЋ«дн ж«бЏ‘—нд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 101 ‘ ( 20 нжбн… ”д… 385 г )  днЌ 
«б»«»« «бёѕн”  нгжЋ«ƒ” «бЋ«дн ж«бЏ‘—жд гд »«»«ж«  «бя—«“… «бг—ё”н… жёѕ  жбн е–« 
«бёѕн” «бя—”н Ён 17 »—ге«  ”д… 95 ‘ ( 14 г«—” ”д… 379 г ) жёѕ —Џн —Џн… «бг”нЌ 
√Ќ”д —Џ«н… жЌ—”е« гд «б–∆«» «б√—нж”н… жЁн «б”д… «б”«ѕ”… гд —∆«” е гбя Ћ«ƒѕ”нж” 
«бя»н— жЁне« √г— «бгбя »Џёѕ «бгћгЏ «бг”яждн »«бё”ЎдЎндн… бгЌ«яг… гёѕжднж” 
ж”»бнж” ж√»жбнд«—нж” ° ж√ўе— ÷б«бег яг« еж г–яж— Ён «бнжг «б√жб гд ‘е— √г‘н—
. </p>
<p $text_ar_2>жёѕ «е г е–« «бёѕн” »»д«Ѕ «бяд«∆” Ён «б≈”ядѕ—н… жџн—е« жя«д 
Џ«бг« Ё’нЌ« ж —я яЋн—« гд «б√ёж«б —ѕ« Џбн «б√—нж”нд ж√ё«г Џбн «бя—”н ”  ”днд 
ж√—»Џ… √‘е— ж” … √н«г ж днЌ »”б«г .
</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
