<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1> –я«—  я—н” ядн”… «»м ”нЁнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  Џнѕ «бядн”… » –я«— я—н” ядн”… «бёѕн” «бЏўнг 
гЌ» √»жне г—ёж—нж” √»н «б”нЁнд √г«  —ћг… Ќн« е Ёёѕ я »   Ќ  «бнжг «бќ«г” 
ж«бЏ‘—нд гд ‘е— е« ж— .’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн”…  яб… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”…  яб… «б н я«д  Ён √н«г »жб” 
«б—”жб ж« Ёё √де бг« ќ—ћ »жб” гд ≈дЎ«ян… ж√ н ≈бм «нёждн… √д √ќ–е —ћб гƒгд «”ге 
”нЁ«—ж” ≈бм »н е . Ё«ћ гЏ  «бне ћгжЏ яЋн—… бн”гЏж«  Џбнге . жбг« ”гЏ  »е «бЏ–—«Ѕ 
 яб…  ЎбЏ  гд «бЎ«ё… б ”гЏ  Џ«бнге ЁЎ«» ёб»е« б–бя ж »Џ  «б—”жб ЁЌ“д √»же« жяб 
–жне« ж√—«ѕж« гдЏе« гд г «»Џ… »жб” Ён «ћ г«Џ« е . ж≈– бг  –Џд б—√нег Џ—÷ √»же« 
√г—е« Џбн «бж«бн бнгдЏе« гд ”г«Џ  Џ«бнг »жб”. Ё«” Ќ÷— «бж«бн »жб” «б—”жб жЁЌ’ 
 Џ«бнге ж≈– бг н гяд гд ≈нћ«ѕ Џб… Џбне «Џ ёбе √г«  яб… Ёд“Џ  Џде« √Ёќ— гб«»”е« 
жЌбне« жб»”  Ћн«» «бЏ»нѕ ° ж√   ≈бм «бёѕн” »жб” Ён «б”ћд жќ—  Џдѕ ёѕгне Ёбг« 
Ўб»же« бг нћѕже« жЏ—Ёж« √де« Џдѕ »жб” «б—”жб Ё√г— «бж«бн »Ќ—ёе« жя«д  √ге«  ’нЌ 
ё«∆б… «Ќ—ёже« Џ»—… бџн—е« б«д д”ж… яЋн—«  гд «бЏ«∆б«  «б‘—нЁ… яд ёѕ ¬гд »ж«”Ў… 
 Џ«бнг «б—”жб ЁЎ—Ќже« Ён «бд«— Ёбг  ƒ–е« жќ—ћ  где« ж–е»  ≈бм »жб” Ћг  жће  ≈бм 
≈дЎ«ян… жед« —¬е« √Ќѕ «бёж«ѕ Ё√ѕе‘е ћг«бе« жЎб» «б“ж«ћ где« Ё—Ё÷  ё«∆б… √дн Џ—ж” 
«бг”нЌ Ё”Џн »е« Џдѕ «бж«бн Ёё»÷ Џбне« ж √бё«е« бб√”жѕ Ёб»Ћ  нжгнд жбг  ƒ–е« Ћг 
√   ≈бм ЌнЋ «б—”жб Ё√г—е« √д  »‘— »«бг”нЌ Ён √нёждн… Ёг÷  ≈бм ед«я жд«ѕ  »«бг”нЌ 
Ё√гд √»же« Џбн нѕне« Ћг  днЌ  »”б«г
. </p>
<p $text_ar_2>’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нд  яб… жгжћн </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ  «бёѕн” «д  яб… жгжћн . жёѕ жбѕ « 
»ё—«ё’ ж —»н « Џдѕ гЏбг… ед«я ж« Ёё Џдѕ Џ»ж—ег« «б»Ќ— √д ‘«еѕ « «бж«бн нЏ–» 
«бг”нЌннд Ё Џћ» « гд ё”«ж… ёб»е жўе— бег« гб«я «б—» ж√—«ег« гћѕ «бёѕн”нд Ёё’ѕ « 
«б≈”ядѕ—н… жед«я «Џ —Ё « »«б”нѕ «бг”нЌ √г«г «бж«бн д ЁЏ–»ег« Џ–«»« ‘ѕнѕ« Ћг ёЎЏ 
—√” «бёѕн”… гжћн √г« «бёѕн”…  яб… Ёёѕ √—”бе« ≈бм ѕгЎж »Џѕ Џ–«» яЋн— . жея–« д«б  
«б«Ћд «д ≈ябнб «б‘е«ѕ…
. </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… бн«—н… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… бн«—н… . жбѕ  »ѕгбн«д« 
»«бё—» гд ѕгн—… ° гд √»жнд г”нЌннд  ённд Ёд‘√  Џбн «бЎе«—… жя«д  гѕ«жн… Џбн 
«б’жг ж«б’б«… жбг« »бџ  гд «бЏг— «Ћд н Џ‘— ”д… ўе— бе« гб«я «б—» жен  Џгб жё«б 
бе« : бг«–« √д  ћ«б”… ед« ж«бће«ѕ ё«∆г ж«б≈ябнб гЏѕ Ёж“Џ  яб г«бе« ж√   ≈бм Ўже 
жгде« ≈бм ”—”д« (г—я“ «б‘еѕ«Ѕ гджЁн… ) Ёжћѕ  «бж«бн ж«Џ —Ё  √г«ге »«б”нѕ «бг”нЌ 
ЁЏ–»е« яЋн—« жя«д ед«я «бёѕн” ‘дж”н «б–н я«д нЏ“не« жн‘ћЏе« . √г« «бж«бн Ёёѕ ‘ѕѕ 
Џбне« «бЏ–«» ЌнЋ г‘Ў бЌге« жж÷Џ Ён √–дне« г”«гн— ”«ќд… Ћг —»Ўе« гЏ ”»Џ… ¬б«Ё 
ж” г«∆… ‘енѕ ж√ќ–ег гЏе ж”«Ё— жЁнг« ег Ён «бг—я» ёЁ“  г”«Ќ гд «б»Ќ— жќЎЁ ЎЁб« 
жЌнѕ« б«ге Ё»я  жжбжб  Џбне Ё Ќдд  Џбне« е–е «бёѕн”… ж’б  ≈бм «б”нѕ «бг”нЌ . 
Ё√Џ«ѕ «б г”«Ќ «бЎЁб Ќн« ”бнг« . жбг« √ ж« ≈бм Ўж… Ў—Ќ «бж«бн «бёѕн”… Ён «бд«— 
Ёбг  г””е« »√–м ЁёЎЏж« √Џ÷«Ѕе« ж—√”е« ж√бёже« Ён «бд«— Ёд«б  ≈ябнб «б‘е«ѕ… 
.’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √»« «”Ќё </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ «бёѕн” «”Ќё гд √еб ‘г« (г—я“ «‘гжд) 
г—я“ «‘гжд нЏгб Ён Ќ—«”… »” «д . жя«д ’«бЌ« жѕнЏ«  ён« . бг н√яб бЌг« жб« ‘—» 
ќг—« н’жг нжгнд жнЁЎ— Џбн «б»ёжб . жг« нЁ÷б гд √ћ— е нЁ ёѕ »е «бЁё—«Ѕ ж«бг”«янд 
жўе— бе гб«я «б—» Ён —ƒн« ж√г—е √д нг÷н ≈бм «бж«бн жнЏ —Ё »«”г «бг”нЌ бнд«б 
≈ябнб «б‘е«ѕ… ЁЁ—Ќ жж“Џ яб г« Џдѕе ж√ н ≈бм «бж«бн ж«Џ —Ё »«б”нѕ «бг”нЌ ЁЏ–»е 
яЋн—« жя«д «б—» нёжне жн‘Ёне ж»Џѕ –бя ёЎЏ «бж«бн —√”е «бгёѕ”… Ёд«б ≈ябнб «б‘е«ѕ… 
ж√ н √еб »бѕе ж√ќ–ж« ћ”ѕе «бЎ«е— »≈я—«г жёѕ √ўе— «ббе где ¬н«  Џўнг… . ’б« е 
 яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √дЎжднж” </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ «бёѕн” √дЎжднж” ( √дѕжд« ) жбѕ »»бѕ… 
»»« гд √»жнд ’«бЌнд —Ќжгнд жбг« ”гЏ »Џ–«» «б‘еѕ«Ѕ –е» ≈бм √д’д« ж«Џ —Ё »«б”нѕ 
«бг”нЌ √г«г «бж«бн Ё√г— »—гне »«бд‘«» . жбг« бг ндбе ¬–м гд –бя √—”бе гёнѕ« гЏ 
«бёѕн” √»нг«ќ” ж‘енѕнд ¬ќ—нд ≈бм «б≈”ядѕ—н… Ё”ћд ж«бне« «бЋб«Ћ… . √г« «бёѕн” 
√дЎжднж” Ёёѕ ’б»е гдя”« Ёбг ндбе ”жЅ жбг« ÷ћ— гд  Џ–н»е √—”бе ≈бм ж«бн «бЁ—г« . 
Ёжћѕ ед«я «бёѕн” гнд« Ён «б”ћд ЁЁ—Ќ« »бё«∆ег« гЏ« жЏ–» ж«бн «бЁ—г« √дЎжднж”  «—… 
» г‘нЎ ћ”ѕе »√г‘«Ў Ќѕнѕн… ж «—… »ж÷Џе Ён ≈д«Ѕ “н  ”«ќд жбяд «б—» я«д нёжне 
жн‘Ёне ж»Џѕ –бя ёЎЏж« —√”е Ёд«б ≈ябнб «б‘е«ѕ…
. </p>
<p $text_ar_2>’б« е  яжд гЏд« ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕжг«ѕнж” «б”—н«дн </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ «бёѕн” ѕжг«ѕнж” «б”—н«дн .  —»н Ён 
»б«ѕ «бЁ—” ж Џбг Џбжг «бЁбя жя«д н‘ ен √д няжд г”нЌн« Ё« Ёё бе √д жћѕ —«е»« 
Ё«—”н« Ён «б”жё «”ге √жџ«б” ЁЏ—Ё где Ў—нё «ббе ж«» ећ ћѕ« Ќ м √де я«д нЏў √еб 
»н е жнЏбгег г« н”еб бег Ў—нё «б≈нг«д . Ћг «Џ гѕ ж —е» ж’«— нЏгб √Џг«б« Џўнг… 
ЁЌ”ѕе »Џ÷ «б«ќж… Ёбг« ‘Џ— »–бя  —яег ж–е» ≈бм ѕн— «бёѕн” ”—ћнж” Ё√ё«г ед«я Џдѕ 
—ћб г жЌѕ Џ‘— ”дж«  бг н√яб Ён √Ћд«∆е« ‘н∆« гЎ»жќ« Ћг —”гже ‘г«”« жЁнг« еж нќѕг 
гЏ «бё” «бг жЌѕ Ён «беняб —√н Ќг«г… »н÷«Ѕ Ќ”д… «бгдў— ћѕ« ёѕ √   жЌб  Ёжё «бг–»Ќ 
Ёўд √де« Ќг«г… Ў»нЏн… Ёя«д н‘н— ≈бне« »—√”е ж»нѕе бнЎ—ѕе« ќжЁ« где Џбн г« Ён 
«бя√” ж»Џѕ «дё÷«Ѕ «бёѕ«” ”√бе «бё” Џд ”»» «д“Џ«ће жё  «бёѕ«” ЁЏ—Ёе »г« ёѕ —¬е 
Ёё«б бе «бё” : &quot; ≈–« —√н е« г—… √ќ—н Ёёб бн &quot; . жЁн «бнжг «б «бн ’Џѕ ≈бм «бг–»Ќ 
ббќѕг… я«бЏ«ѕ… жЏдѕ Ќбжб «бжё  «б–н —√н Ёне «бЌг«г… ё«б ббё” &quot; н« √»н еж–« 
«бЌг«г… &quot; Ё«б Ё  «б‘нќ жбяде бг ндў— ‘н∆« Ё«дЎ—Ќ Џбн жћее √г«г «б—» »»я«Ѕ ж’б«… 
бнб« жде«—« жўб Џбн е–е «бЌ«б “г«д« Ќ м «” Ќё √д н—н  бя «бЌг«г… жЏбг √де« —г“ 
«б—жЌ «бёѕ” Ёбг нёб ббёѕн” ѕжг«ѕнж” ‘н∆« б∆б«  ѕќбе «бя»—н«Ѕ жбяде √Џбг «б√» 
«б√”ёЁ »√г—е Ё—”ге ё”« Ё–«Џ ќ»— ёѕ«” е Ќ м »бџ г”«гЏ »Ў—н—я –бя «бгя«д Ё√—«ѕ 
“н«— е жбг« Џбг «бёѕн” »–бя е—» гд ед«я ж√ н ≈бм ядн”… «бёѕн” ё“г«д ЌнЋ √ё«г 
»ё—»е« н√яб д»«  «б√—÷ “г«д« жёѕ «ћ—н «ббе Џбн нѕне Џћ«∆» яЋн—… жбг« ќ—ћ 
нжбн«дж” «бгбя бгЌ«—»… «бЁ—” «ћ «“ »гџ«—… «бёѕн” Ё√Џбгже »√г—е Ё√г— »—ћге Ё—ћгже 
еж ж бгн–е »Ќћ«—… ’«—  Ёжё «бгџ«—… я б ж»Џѕ ”днд √ўе— «ббе ћ”ѕе Ё»дн  бе ядн”… 
жёѕ √ўе— Џћ«∆»е Ёне«
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »б«гжд √» «б—е»«д </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 316 г  днЌ «бёѕн” √д»« »б«гжд «б”«∆Ќ 
я«д ”«∆Ќ« Ён «бћ»б «б‘—ён Ён »бѕ… «бё’— ж«б’н«ѕ гд √Џг«б г—я“ дћЏ Ќг«ѕм »гЌ«Ёў… 
ёд« . жёѕ  Џ» «б‘нЎ«д Ёнг« д’»е бе–« «б√» гд «б‘—«я Ёбг нёѕ— Џбне Ќ м «÷Ў— е–« 
«б‘—н— √д нд е“ Ё—’… √ќ—н бнд’» бе Ёќ«ќе ЁЁн √Ќѕ «б√н«г ё«г —ћб «ббе √д»« »б«гжд 
жЌгб Џгбе «бёбнб «б–н √Џѕе ж« ће дЌ ж—нЁ г’— . ж»ндг« я«д нг‘н Ён «бЎ—нё же 
жн»ян Џбн ќЎ«н«е √÷бе Џѕ ж«бќн— Ён «бћ»б Ёўб ”»Џ… √н«г Ќ м ё«—» «бгж  гд «бћжЏ 
ж«бЏЎ‘ жёѕ я«д «бжё  ’нЁ« . ж√ќн—« жёЏ Џбн «б√—÷ гџ‘н« Џбне нЎб» «бгж  . Ё√—«ѕ 
«ббе гЌ» «б»‘— √д б« н —я Џ»ѕе √д»« »б«гжд нёЏ Ё—н”… «б‘нЎ«д Ё√г—е » —яе жбг« 
√ѕ—я «б‘нќ –бя ’—ќ ё«∆б« : &quot; н« —»н н”жЏ «бг”нЌ √Џдн &quot; жббжё  ”гЏ ’ж « нёжб бе 
б«  ќЁ Ё«д «бЏѕ жб« нёѕ— √д нёжм Џбня . ёг ж«г‘ ёбнб« ≈бм «бё»бн Ё«дя  ћѕ ‘нќ« 
—«е»« ’ѕнё« «”ге √д»«  б«’жд же жЁн ёбЏ… ж√Џбге »яб ‘нЅ ћ—н бя гд «б‘нЎ«д 
ж»«бќЎн… «бЏўнг… «б н ћ—»я »е« Ён Џеѕ ’»«я же жн’бн гд √ћбя Ё џЁ— бя яб ќЎ«н«я 
Ќнд∆– ё«г «бЎж»«жн √д»« »б«гжд жЌгб Џгб нѕе «бёбнб ж”«— Ён «бћ»б же жн б 
ж«бг“гж— «бЋ«бЋ ж«бќг”нд ё«∆б« : «бег »«”гя ќб’дн ж»ёж я «Ќяг бн «”гЏ н«—» ’б« н 
ж√д’  ≈бм яб«г Ёгн Ё«д «бџ—»«Ѕ ёѕ ё«гж« Џбн жћг«Џ… «б√ёжн«Ѕ Ўб»ж« дЁ”н бг нћЏбж« 
«ббе √г«гег Ёеж–« «ббе гЏнд бн ° «б—» д«’— дЁ”н н—ѕ «б‘— Џбн √Џѕ«∆н »Ќёя 
«” √’бег Ё«–»Ќ бя Ў«∆Џ ° ж«Џ —Ё б«”гя н«—» Ё«де ’«бЌ б√дя гд яб Ќ“д дћн дн 
ж»√Џѕ«∆н дў—  Џнд«н Ћг ё«б √н÷« : нёжг «ббе н »ѕѕ ћгнЏ √Џѕ«∆е жне—» г»џ÷же гд 
√г«г жћее яг« н»«ѕ «бѕќ«д н»«ѕжд ° яг« н–ж» «б‘гЏ √г«г жће «бд«— . я–бя  ебя 
«бќЎ«… √г«г «ббе ж«б’ѕнёжд нЁ—Ќжд н еббжд √г«г «ббе жн дЏгжд »«б”—ж— &quot; жбг нЁ — 
Џд «б’б«… Ќ м еѕ«е «ббе ≈бм гя«д «б‘нќ
. </p>
<p $text_ar_2>Ёбг« дў—е √д»«  б«’жд Ё—Ќ ћѕ« жЌн«е ж√г”яе ж√’Џѕе Џбн «б’ќ—… 
Ћг ’бн« жћб”« н ЌѕЋ«д »Џў«∆г «ббе жёѕ «” ё’н где √д»«  б«’жд Џд янЁн… гЏ—Ё е 
«бЎ—нё Ќ м ћ«Ѕ ≈бне бнЁ ёѕе Ён е–е «б»—н… Ќнд∆– »ѕ√ «бёѕн” √д»« »б«гжд н»ян ж”ћѕ 
ё«∆б« «џЁ— бн н« √»н «бЌ»н» «бёѕн” Ёё«б бе √д»«  б«’жд : «б—» н”жЏ «бг”нЌ нџЁ— 
бд« ћгнЏ« яб “б« д« . Ё√ћ«»е «б‘нќ «б»«— √д»« »б«гжд ё«∆б« : ≈дн √” Ќн √д √Џ—Ёя 
н« √»н «бёѕн” «бЏўнг »«бќЎн… «бя»—м «б н √ѕ—я дн гд ё»б «б‘нЎ«д жбг √Џбг Ёё«б 
√д»«  б«’жд &quot; гя ж» ея–« : «Џ —Ёж« »ќЎ«н«яг »Џ÷яг б»Џ÷ Ёё«б √д»« »б«гжд : ж√д« 
н« √»м «бёѕн” ёѕ ’дЏ  √н÷« ќЎ«н« Џўнг… Ён ’»«н ж«бн «б¬д Ё≈дн √ќЎ∆ яб нжг гд √ћб 
е–« √ н  ≈бня Ён е–е «б»—н… «”√б «ббе »ѕгжЏ Ќ м нџЁ— бн б√де —ƒжЁ —Ќнг ж√—«ѕ е 
«б—Ќг… б√де «бе гЌ» «б»‘— н” ЎнЏ √д нџЁ— бд« ќЎ«н«д« же ж≈–« џЁ— «бќЎн… Ёб« дЏжѕ 
дќЎ∆ г—… √ќ—н . жбг« дў— «бёѕн” »б«гжд √д «бЎж»«жн √д»«  б«’жд нЏ“не »«б ж»… 
 Џ“н »яб«ге ж»ѕ√ нёжб бе : е–« я«д гдн г—… ж«Ќѕ… ж√д« Ён ѕн— «б—е»«д √”«б «ббе 
 Џ«бн √д нџЁ— бн ќЎ«н«н Ё”гЏ ег нёжбжд Ён «бя » «бгёѕ”… «б н ен гд дЁЌ«  —жЌ 
«ббе . «д «бжЌѕ…  бѕ «бќжЁ ж√д «ббе н»џ÷ «б«” е“«Ѕ ж«б÷Ќя »џн— гжћ» Ёж÷Џ  Ён 
ёб»н √д √ жЌѕ Ён г”ядн «б’џн— жб« √ ябг гЏ √Ќѕ жб« √÷Ќя «б» … »б √»ян Џбн ќЎ«н«н 
«ббнб ж«бде«— жя«д «б‘нЎ«д Ён г—«  яЋн—… нё« бдн жнЎн» ёб»н »«б÷Ќя Ёб« √”гЏ где 
жб« √‘ г «б» … жя«д н÷Џ √г«гн √бЏ«»« г÷Ќя… бян √÷Ќя Ёб« √’џн бе »б яд  √дЌдн 
ж√»ян Џбн ќЎ«н«н г г”я« »«бќб«’ «б–н б—»д« н”жЏ «бг”нЌ ж»ён  √ћ«еѕ “г«д« Ўжнб« 
Ён «б√ Џ«» Ќ м џ÷» Џбн «бЏѕ жжЏдѕг« ёг  –«  нжг √Ќгб Џгб нѕн ж”—  Ён «бћ»б б√г÷н 
б√»нЏе ж«‘ —н ёбнб« гд «бќ»“ ж»Џѕг« »Џѕ  Џд г”ядн ёбнб« ћ–»дн «б‘нЎ«д дЌже 
жббжё  √÷б Џёбн ж«д “Џ «”г —»н гд Ёгн жбг «Џѕ «дЎё »«б√ёж«б «б≈бен… . ж—√н  
«бћ»б ябе ёѕ  џн— Ён жћен ж’«—  «б√—÷ «б—гбн… √—÷« ”жѕ«Ѕ жбг«  ЎбЏ  √г«гн —√н  
гѕнд… ћѕнѕ… Ќ”д… «бг»«дн  Ќжн »нж « Џўнг… «бёѕ— жё’ж—« Ёќг… ж√»ж«»« г’ЁЌ…  »—ё 
ћнѕ« жя«д   бя «бгѕнд… Ќ’нд… я√де« гѕнд… «бгбя ж«б√‘ћ«— ж«б»”« нд гЌнЎ… »е« . 
жбг« ‘«еѕ е«  Џћ»  бе–е «бгѕнд… жбЏўг я—«г е« ° жбг« «дЌ—Ё  ббѕќжб Ёне« ёб  бЏб 
√ебе« н‘ —жд гдн Џгб нѕн «бёбнб Ёбг« ж’б  »ћж«— √”ж«—е« жћѕ  ”«ён…  ѕж— ждў—  
«г—√… Ќ“нд… жћее« гя ∆» ћѕ« жЋн«»е« гг“ё… жгдѕнбе« нџЎн Џндне« гд √ћб «бЌ‘г… жен 
ћ«б”… Џбн «б»∆— ж ѕн— «б”«ён… ж ”ён «бя—жг Ёбг« дў— дн ћб”  жџЎ  —√”е« жё«б  : 
»«—я Џбн н« √»н «бёѕн” Ё√”—Џ  жж÷Џ  «бёЁЁ √г«гн Ћг ё«б  : «ёЏѕ ж«” —Ќ н« √»н 
«бЌ»н» б√дя  Џ»  гд Ќгбя жЌнд∆– √ћб” дн Џбн гћ—н г«Ѕ ж’«—   √ќ– гд «бг«Ѕ няЁне« 
ж ”я»е Џбн —ћбн ° ж џ”бег« ягЋб гд н√ќ– «б»—я… я√де« «г—√… ≈д”«д џдн . Ёёб  бе« 
: √н е« «бг—√… «бгƒгд… ёжбн бн ≈–« √д« ѕќб  е–е «бгѕнд… »Џгб нѕн е–« «бёбнб Ёеб 
√ћѕ гд н‘ —не гдн њ Ёё«б  : дЏг н‘ —жде гдя ° жбяд « —яе ж√д« √‘ —не гдя »г« 
√ёѕ— ѕЁЏе ж√ЏЎня яб г«  Ќ «ће б√дн яд  г “жћ… гд ≈д”«д џдн жг«  гд Џеѕ ё—н» ж —я 
бн г«б« яЋн—« жгж«‘н Џѕнѕ… же« √д   —н е–е «бя—жг «бЏўнг… √ёжг »ёЎЁ Ћг—е« жбн” 
Џдѕн √Ќѕ нб«Ќўе« Ёбн дн √ћѕ ≈д”«д« гЋбя √”бг бе яб г«бн бнЁЏб »е г« н‘«Ѕ . Ё«д 
ё»б  н« √»н «бёѕн” √д  √ н ж  ”бЎ Џбн »н н ж √ќ– яб г«бн Ё√д« √ ќ–я бн “жћ« . 
√г« √д« Ёёб  бе« : ≈–«  “жћ «б—«е» нбЌёе «бќ“н ж«бЏ«— Ќнд∆– ё«б  бн «бг—√… : «д 
яд  б«  √ќ–дн бя “жћ… Ёяд г жбн« Џбн яб г«бн  ѕн—е √Ћд«Ѕ «бде«— б√дн √гбя Ќёжб« 
ж√ћ—«д« жгж«‘н жя—жг« жЏ»нѕ« жћж«—н Ё ёжг » ѕ»н— «бЏгб Ён «бде«— ж≈–« ћ«Ѕ «ббнб 
 ёжг » √ѕн… ’бж« я &quot; Ћг ё«г  ж√’Џѕ дн ≈бм √Џбн ѕ«—е« жен√  бн г«∆ѕ… гд ћгнЏ 
«б√бж«д жж÷Џ е« √г«гн Ћг ѕќб  Ќћ— е« жб»”  Ћн«»« Ё«ќ—… ж√   ≈бм жЏ«дё дн Ёѕе‘  
б–бя ж г”я  »ёж… «ббе «бЏбн ж—‘г  Џбн дЁ”н Џб«г… «б’бн» Ё«дЌб яб г« —√н е 
я«бѕќ«д √г«г «б—н«Ќ жбг н»ё ‘нЅ гг« ЁЏб е  бя «бг—√…
. </p>
<p $text_ar_2>жЁн «бЌ«б Џбг  √д –бя ябе я«д гд ЁЏб «б‘нЎ«д «ббЏнд «б–н н—нѕ 
»–бя ≈”ё«Ўн Ён «бќЎн… Ё»ян  »я«Ѕ г—« ждѕг  яЋн—« Џбн г« жёЏ гдн Ё Ќдд Џбн —»н 
«бяЋн— «б—Ќг… ж√—”б бн гб«яе ЁЏ“«дн жжЏѕдн »џЁ—«д ќЎ«н«н жё«б бн : «г÷ ≈бм 
«бёѕн” √д»«  б«’жд «бё—н» гдя ж√Џ —Ё бе »ќЎ«н«я жёѕ √ н  ≈бня √не« «бёѕн” бян 
»’бж« я нџЁ— «б—» бн ќЎ«н«н Ё’бн «бёѕн” жё«б : н« жбѕн «б—» нџЁ— бя жбд« жЏдѕ 
–бя д“б  бег« г«∆ѕ… гд «б”г«Ѕ ж√яб« Ћг Џ«ѕ ≈бм гЏ»ѕе »”б«г
. </p>
<p $text_ar_2>жя«д е–« «бёѕн” г “«нѕ« Ён «бд”я ж«бЏ»«ѕ… гѕ«жг« Ўжб √н«г 
Ќн« е Џбн «б’бж«  «ббнбн… ж«бде«—н… ”«е—« «ббнб «бЎжнб Ён «бЏ»«ѕ… «б ё‘Ён… жёѕ 
  бг– Џбн нѕ е–« «бёѕн” «б√д»« »«ќжгнж” √» «б‘—я… «б—е»«дн…
. </p>
<p $text_ar_2>жд«б е–« «бёѕн” гже»… «б‘Ё«Ѕ гд «ббе жя«д  «бжЌж‘  √д” «бне 
ЁнЎЏге« »нѕе ж бЌ” ёѕгне жя«д нЏн‘ Џ«—н« Ё√Ў«б «ббе ‘Џ—е Ќ м ” — ћ”ге ябе жя«д 
н’жг √”»жЏ« √”»жЏ« жб« нЁЎ— ≈б« нжгн «б”»  ж«б√Ќѕ »д’Ё ќ»“е н—”бе« бе «б—» гЏ 
«бџ—«» жя«д н√яб г—«—« гд Џ‘» «бћ»б жн‘—» «бг«Ѕ »гян«б жя«д —ƒжЁ« —Ќнг« Ќджд« 
г ‘»е« »ќ«бёе жя«д Џдѕг« нЌб «ббнб нд“б гд гя«д  Џ»ѕе жн Ёёѕ «бг”«ћнд 
ж«бг ÷«нёнд ж«б√н «г ж«б√—«гб ж«бгдёЎЏнд ж«бџ—»«Ѕ Ќ”» г«  ”гЌ »е ёж е гд Ћгд г« 
 ’дЏе нѕ«е гд «б√Џг«б
. </p>
<p $text_ar_2>жбг« «д ’— ё”ЎдЎнд «бя»н— жЏ«ѕ  Ќгб е ≈бм »б«ѕе« »г’— «бЏбн« 
ж«дЎбё «бћджѕ ≈бм »б«ѕег ж’б «бёѕн” »«ќжгнж” »бѕ… ‘нд жЁ”ян« жё«»б я«еде« жЎб» 
≈бне ÷ге ≈бм ‘Џ» ядн” е жбг« я«д »«ќжгнж” жЋдн« яж«бѕне я » «бя«ед «”ге ÷гд 
«бгжЏжўнд ≈б« √д «ббе  Џ«бн √бег «бя«ед √д нё»бе Ён Џѕ«ѕ «бгƒгднд Ё√ќ–е жЏгѕе Ён 
нжг ќгн” «бЁ’Ќ «бгћнѕ ”д… 301 г жя«д Џг—е жё ∆– Џ‘—нд ”д… жя«д ндг жЁн «бЁ÷нб… 
жгЌ»… «бд«” жќѕг… «бгƒгднд Ќ м –«Џ  Ё÷«∆бе Ё«б Ё Ќжбе ‘Џ» яЋн— ж« ќ– ё—н е гжЎд« 
бе ≈бм √д Ќб ж»«Ѕ Ён  бя «бё—н… Ёя«д нёжг »ќѕг ег жнЌ÷— бег «бЌЎ» гд «б√г«яд 
«бгћ«ж—… Ќ м  Ќдд «б—» ж—ЁЏ Џде «бг—÷ жўб Ћб«Ћ ”днд н Ёёѕ «б√н «г ж«б√—«гб жнё÷н 
Ќ«ћ« ег Ќ«Ёў« дЁ”е гд ѕд” «бЏ«бг
.</p>
<p $text_ar_2>ж»Џѕ –бя «б г” √д нЏн‘ Џн‘… «б“еѕ ж«б ё‘Ё »Џнѕ« Џд «бЏ«бг 
Ё√—‘ѕе ё” «б»бѕ… ≈бм «бг жЌѕ «бЏўнг »б«гжд жббжё  ”бг гж÷Џе б‘нќ ¬ќ— —«е» бян 
не г »√Ќж«б «бг”«янд жё«г жг÷н ≈бм «б‘нќ »б«гжд жбг« ж’б ≈бне ё—Џ »«» ёб«н е 
Ё ЎбЏ ≈бне «б‘нќ гд «бяж… жё«б бе : гд √д  √не« «б√ќ жг«–«  —нѕ њ Ё√ћ«»е г”—Џ« 
ё«∆б« : √д« √не« «б√» «бг»«—я √Ўб» «бг”нЌ «б≈бе «б–н √д   Џ»ѕе ж√—џ» ≈бм √»ж я 
√д  ё»бдн ≈бня ж ћЏбдн —«е»« . Ёё«б бе »б«гжд «бя»н— : н« »дн «д «б—е»д… бн”  гд 
«б√Џг«б «бгЎбё… жб« н√ н ≈бне« «б≈д”«д янЁг« « Ёё б√д яЋн—нд ёѕ «б ћ∆ж« ≈бне« 
жег нћебжд √ Џ«»е« жбг« ’«—ж« Ёне« бг н” ЎнЏж« «б’»— Џбне« ж√д  ”гЏ  Џде« ѕжд √д 
 Џ—Ё ће«ѕе«. </p>
<p $text_ar_2>Ё√ћ«»е »«ќжгнж” б«  —ѕ ”ƒ«бн ж—џ» н жб«  ЎЁ∆ ‘Џб… д‘«Ўн »б 
«ё»бдн ж геб Џбн жћ—»дн ж»Џѕ –бя «ЁЏб »н г« н»ѕ жбя Ёё«б бе «б‘нќ «г÷ н« жбѕн 
жћ—» дЁ”я жЌѕя жё « г« Ћг «—ћЏ ≈бнд« б√дн г” Џѕ √д √ Џ» гЏя ягёѕ«— ÷ЏЁн Ќ м  Џ—Ё 
–« я жЌѕя б«д д”я «б—е»д… нЌ «ћ ≈бм ќ‘жд… ж ё‘Ё ж√д« √Џбгя √жб« гёѕ«—е« ж г÷н 
»Џѕ –бя ж ћ—» дЁ”я √д яд   Ќ гб «б¬г— √г б« . жё’ѕн Ён –бя ёѕ Џ—Ёе —»н √де Џбн 
”»нб  Џбнгя ж ЋёнЁя жбн” б‘нЅ ¬ќ— ждЌд √не« «б«»д «бЌ»н» ё÷нд« яЋн—« Џбн г« 
Џ—Ёд« гд «бѕдн« џ—ж—е« жЌнбе« жж’бд« ≈бм е–« «бгя«д «бжЌнѕ ж«бг”яд «бЁ—нѕ жЌгбд« 
Џбн Џ« ёд« ’бн» г”нЌд« бн” Џжѕ «бќ‘» »б  –бнб «бћ”ѕ жёгЏ ‘еж« е ж≈г« … ёж«е 
ждё÷н «ббнб ”«е—нд д б ж«б’б«… ждгћѕ «ббе жёѕ д”е— г—«  яЋн—… гд жё  «бЏ‘«Ѕ ≈бм 
«б’»«Ќ дЏгб Џгб« яЋн—« »√нѕнд« √г« Ќ»«б« √ жбнЁ« √ жќж’« √ ж‘Џ—« бян дё« б «бджг 
ждёжг »Ќ«ћ… √ћ”«ѕд« ж≈ЎЏ«г «бг”«янд Ќ”» ёжб «б—”жб : &quot; «–я—ж« «бг”«янд &quot; ж√г« 
√яб «б“н  √ ж«б‘нЅ «бгЎ»жќ √ ж‘—» «бќг— Ёб« дЏ—Ёе «б» … ждЌд д’жг ≈бм «бг”«Ѕ Ён 
де«— «б’нЁ жЁн «б‘ «Ѕ нжгнд нжгнд ждЁЎ— Џбн ќ»“ жгбЌ б« џн— жд»Џѕ «бгбб »–я— 
«бгж  жё—» «б¬ћб ждѕЌ÷ »«бд”я ж«б« ÷«Џ яб  Џ«ўг ж«— Ё«Џ ждЌ—” √дЁ”д« гд «беж«ћ” 
«б—ѕн∆….ж»е–« «бће«ѕ «бд”ям «бгягб »гЏжд… «ббе ћб «”ге дёѕг √—ж«Ќд« ÷Ќн… дён… 
ж–»нЌ… г—÷н… бн” ѕЁЏ… ж«Ќѕ… »б ѕЁЏ«  Џѕнѕ… °ж–бя Ќ”» «бће«ѕ жгёѕ«— г« д»–бе Ёне 
б Ќёёд« «д «бгж«е» «б—жЌн…  ж“Џ Џбн ёѕ— «б√ Џ«» «бћ”ѕн… –«я—нд ёжб «б≈бе : &quot; «д 
«б–нд нёе—жд –«ж ег нќ ЎЁжд гбяж  «б”гж« 
&quot; .</p>
<p $text_ar_2>Ёбг« ”гЏ »«ќжгнж” гд »б«гжд «б‘нќ е–е «б√ёж«б «б н бг н”гЏ 
гЋбе« ё»б«  √яѕ »«б—жЌ √яЋ— ж ‘ћЏ Џбн г»«‘—… «б√ Џ«» жгя«»ѕ… «б¬б«г ж√ћ«»е ё«∆б« 
&quot; √дм Ћё… »«бг”нЌ «б≈бе √жб« ж»гƒ«“—… ’бж« я Ћ«дн« √ёжн Џбн  √ѕн… ћгнЏ «бЁ—ж÷ 
ж«’»— гЏя Ќ н «бгг« 
&quot; .</p>
<p $text_ar_2>Џдѕ –бя ”ћѕ √г«ге жё»б нѕне ЁжЏўе «б‘нќ жЏ—Ёе »÷—ж—… «бЏгб 
Џбн ≈г« … «бћ”ѕ ж ж«÷Џ «бёб» ж«д”Ќ«ёе жё«б бе &quot; «д √д  ЌЁў  г« ёб е бя жбг  —ћЏ 
≈бм ќбЁ жбг  яд –« ёб»нд Ё√дд« дЁ—Ќ гЏя &quot; Ћг ё«б бе : &quot; √ ўд н« »дн √д ћгнЏ г« 
–я— е бя гд д”я ж’б«… ж”е— жќб«Ёе дЎб» »е гћѕ «б»‘— ° яб« н« жбѕм бн” «б¬г— я–бя 
. « ж ўд ≈дд« деѕѕ «бд«” њ бн” «б¬г— я–бя √н÷« »б дЌд дЏ—Ёя »Џгб «бќб«’ бдяжд 
»џн— бжг б√де ёѕ я » «д яб ‘нЅ ў«е— Ёе ждж—°б√де »÷нё«  яЋн—… дѕќб гбяж  «б”гж«  
. ж«б¬д «—ћЏ ≈бм г”ядя Ќ м  г Ќд дЁ”я ж ћ—»е« √н«г« °Ёбн” г«  Ўб»е ¬г—« енд« &quot; 
Ё√ћ«»е »«ќжгнж” &quot;ёѕ √ гг   ћ—»… дЁ”н Ён яб ‘нЅ ° ж√д« √—ћ ж»гЏжд… «ббе ж»’бж« я 
«бгёѕ”… °«д н” —нЌ ёб»я гд ће н .Ё√ћ«»е «б‘нќ Ќ”д«р . жё»бе »Ё—Ќ Ћг  —яе Џ‘—… 
√н«г же жнћ—»е Ён «б’б«… жЁн «б”е— жЁн «б’жг ж»Џѕ Ћб«Ћ… «‘е— ° бг« «ќ »— ’»—е 
ж«ћ е«ѕе жЏ“нг е ° ’бм Џбне жё’ ‘Џ—е ж«б»”е √”нг «б—е»«д Ён ”д… 304г ° ж’«— 
нж«ў»жд Џбм «бд”я ж«б’б«… ° яг« ўб« н‘ џб«д Ён √жё«  «бЁ—«џ »џ“б «б‘Џ— жд”ћ 
«бгб«»” жнд«б«д гд –бя «бЌ«ћ… «б÷—ж—н… ° жг« «Ё÷б Џдег« нёѕг«де «бг”«янд . жя«д« 
≈–« ”е—« жџб»« «бджг нќ—ћ«д гЏ« ќ«—ћ ёб«бнег« ндёб«д —гб« гд гя«д б√ќ— бн »Џ« 
ћ”ѕнег« жнЎ—ѕ« «бджг Џдег« . жя«д «б‘нќ нѕ«жг Џбм Џў… «б‘«» ж ‘ћнЏе жнёжб бе : 
&quot; ‘ћЏ н« »«ќжгнж” жбняд  Џбёя »«ббе г жёѕ« »д«— «бгЌ»… Џбм «бѕж«г жяд «г«ге ж—Џ« 
г ж«÷Џ« гж«ў»« Џбм «б’б«… »б« гбб ° гж«’б« «б”ћжѕ »б« ябб . нёў« ”«е—« Ќ–—« б∆б« 
нг Ќдя «бгћ—» жнЌ“дя 
&quot;.</p>

<p $text_ar_2>жћ«Ѕ Ём ”н—… «бёѕн” 
»«ќжгнж” «бгќЎжЎ… »ѕн— «б»—«гж” г«н√ м :</p>
<p $text_ar_2>&quot; 
жЁм »Џ÷ «б√н«г Ў—ё »«» «бёѕн” »б«гжд 
ж»«ќжгнж” √Ќѕ «б«ќж… “«∆— ° жя«д ггд ёѕ џб» Џбне «бя»—н«Ѕ ж«б«Џ ѕ«ѕ »«б–«  Ё»«  
Џдѕег« ° жЁнг« ег« н ЌѕЋ«д √ёж«б «ббе ж√г«гег« д«—  ‘ Џб ° б«д «бжё  я«д ‘ «Ѕ ° 
ё«б «б√ќ «б÷нЁ бег« : &quot;гд гдяг« бе ≈нг«д ёжм »«ббе ° Ёбнде÷ жбнёЁ Џбм е–« «бћг— 
° жн б ж«б’б«… «б н Џбге« «б—» б б«гн–е .Ёбг« ”гЏ «б‘нќ –бя “ћ—е ё«∆б« : &quot; гбЏжд 
еж «б‘нЎ«д «бдћ” «б–н √бён е–« «бЁя— Ён ёб»я Ё«яЁЁ Џд «бяб«г &quot; Ёбг нЌЁб «б√ќ 
»ёжб «б‘нќ ° жбяде ё«б &quot;√д« .√д«.Ћг де÷ ё«∆г« ж«д ’» Џбм –бя «бћг— «бг ёѕ жеж 
нёжб «б’б«… «б≈дћнбн… геб« .геб« .° жќ—ћ гд «бд«— жбг  Џгб Ём ћ”ѕе ‘нЅ «б» … . 
ж»Џѕ –бя г÷м ≈бм г”яде »я»—н«Ѕ . Ёё«б »«ќжгнж” бб‘нќ »б«гжд : &quot;«б—» нЏ—Ё ≈ддн 
 Џћ»  гд е–« «б√ќ ° «б–н жёЁ Џбм «бћг— жбг  Ќ —ё ёѕг«е &quot; . Ё√ћ«»е «б‘нќ : &quot; б« 
 Џћ» н« »дн гд е–« ° б√де »б« ‘я гд ЁЏб «б‘нЎ«д Ёёѕ ”гЌ «б—» √д б«  Ќ —ё ёѕг«е 
яг« еж гя ж» √д «ббе н—”б ббгЏжћнд Ў—ё« гЏжћ… ’ѕёдн н« »дн √дя бжяд   Џбг 
»«бЏ–«» «бгЏѕ бе бяд   »ян Џбн ‘ё«∆е &quot; ж»Џѕ √н«г ёб«∆б жежЁн я»—н«∆е —√н «б‘нЎ«д 
√де Џбн «” Џѕ«ѕ бё»жб ќѕ«Џе Ёћ«Ѕ «бне »’ж—… «г—√… ћгнб… «бѕб«б Ќбж… «бгё«б 
г “нд… »Ћн«» “«ен… жёд«Џ«  Ё«ќ—… жё—Џ  »«»е ЁЁ Ќ бе« Ќнд∆– √”Ё—  жћее« жё«б  бе 
: «Џбг √не« «б√» «бќн— √д Џбн ѕнд« бёжг жег «б¬д нЎб»жде ж√д« Ён е–« «бжё  б« 
нгяддн жЁ«ƒе ж√ќ‘м √д нё»÷ж« Џбн Џдж… жн√ќ–ждн ≈бм ѕн«—ег Џ»ѕ… бег б√дег г”«Ё—жд 
Ё«Џгб гЏн ћгнб« б« гяЋ Џдѕя нжг« ж«Ќѕ« √ жнжгнд Џбн «б√яЋ— бян √ ќб’ гдег ж д«б 
гд «ббе ћ“нб «б¬ћ— жгдн √д« «бг”янд… ’«бЌ «б–я— . √г« еж Ёб√ћб Џгн »’н— е 
жя»—н«Ѕ ёб»е бг нЌ” »«б»б«Ѕ «б–н ѕ»— бе Ё√ѕќбе« ≈бм ёб«н е ж« я√е« Џбн ж”«ѕ е . 
Ќнд∆– «г б√ ёб»е гд «б‘еж… дЌже« жббжё  »«џ е «б‘нЎ«д ж’—Џе Џбн «б√—÷ ж»ён 
я«бгн  нжг« жбнб… . ж»Џѕ –бя Џ«жѕе —‘ѕе ж—ћЏ ≈бне Џёбе Ёё«г жћ«Ѕ ≈бм «б‘нќ 
»б«гжд »«ян« д«ѕг« Џбн г« ЌѕЋ жё«б : «д ”»» еб«ян жЏб… гг« н еж √ддн бг √’џ ≈бм 
—ѕЏя ≈н«н ж«б¬д √—ћж √д  Џ«÷ѕдн ж ƒ«“—дн б√дн ’—  √”н—« бб‘нЎ«д »—џ» н жЏдѕг« 
я«д нЏѕѕ е–е «б√ёж«б ж«б‘нќ ж бгн–е н»ян«д бг’«»е »«џ е «б—жЌ «бдћ” Ёг÷н ≈бм 
«бћ»б жёЎЏ г”«Ё… »Џнѕ… Ќ м »бџ гѕнд… »«дж” ж»ён  «∆е« Ё«ёѕ «бЏёб жё « г« ж√ќн—« 
“ћ »дЁ”е Ён √ жд г ёѕ Ё«Ќ —ё Ёне жбг« Џ—Ё «б√» «бя»н— г« ¬б ≈бне Ќ«бе жянЁ я«д  
жЁ« е Ќ“д ћѕ« жё«б : бЏбн ягд нћеб е–е «б√гж— Ћг  ”«Ѕб  бгн–е жё«б : янЁ ЁЏб бе 
”»Ќ«де г« ЁЏб »Џѕ «б«Џ —«Ё «бЌ”д жЎб»е «б ж»… »дѕг жќ‘жЏ њ Ё√ћ«»е «б√» ё«∆б« «д 
«ббе  »«—я «”ге Ц н”«»ё Џбге Ц Џбг √д  ж»… е–« «б√ќ бг  яд ’«ѕё… Ё√жёЏе Ёнг« 
ЁЏб. </p>
<p $text_ar_2>жбг« я«д »«ќжгнж” н”Џм Ён «б»—н… Џдѕг« я«д н’бн ўе— бе гб«я 
гёѕ” жё«б бе »√г— «б—» н« »«ќжгнж” ° Џг— ѕн—« Ён «б»ёЏ… «б н √д  ж«ёЁ Џбне« 
»—ћбня ЌнЋ ”н√ н ≈бня ћгЏ џЁн— Ў«б»нд «б—е»д… ЁЏ«ѕ ≈бм «б‘нќ ж√Џбге »яб«г «бгб«я 
жЏ“ге Џбн  дЁн– ≈—«ѕ… «бе ЁЌ“д »б«гжд бгЁ«—ё е жё«б янЁ »Џѕ ”»Џ ”днд гяЋ е« гЏн 
»Ў«Џ… жќ÷жЏ  Ё«—ёдн Џдѕ я»—н √дн √—н √д –е«»н гЏя √”еб Џбн гд гЁ«—ё я
&quot;. </p>
<p $text_ar_2>Ё«д ёб« ≈бм ё»бн ж»бџ« Ў»«д”нд ж‘—Џ« Ён ≈ё«г… ѕн— ж–бя Ён ”д… 
311 г жя«д Џг— »«ќжгнж” жё ∆– Ћб«Ћнд ”д… . жбг« Ё—џ« гд ≈д‘«Ѕ «бѕн— ё«б «б‘нќ 
»б«гжд б бгн–е »«ќжгнж” : &quot; √Џбг √не« «б«»д «бЌ»н» ж«б‘ќ’ «бя—нг √д дЁ”н  д«“Џдн 
»«бЏжѕ… ≈бм ёб«н н жгя«д  жЌѕн жёѕ Џ—Ё  √д «ббе ёѕ ёбѕя  Џгн— е–« «бѕн— ж√де 
”ндгж жнг б∆ гд «б—е»«д «бг—÷ннд ббе ж√д  Џ нѕ √д  ” гѕ гд «ббе ёж… жЎжб —жЌ Џбн 
”н«” ег . √г« √д« Ёбёѕ ЎЏд  Ён «б”д ж÷ЏЁ  ёж н жЌ«д жё  «дЎб«ён ж√—н √д  жЌѕн еж 
«б√жЁё бн . жбядн «б г” гд »дж я ж√Ўб» гд ќ«б’ гЌ» я √д б«  Ќ—гдн гд —ƒн«я гд 
жё  б¬ќ— ° ж√д« ”√ёжг »“н«— я ≈–« ”гЌ  «б√н«г «бн”н—… «б н  »ё  бн . Ћг «Ё —ё« 
»Џѕ √д ’бн« ж’«—« н “«ж—«д ° жЁн ≈Ќѕм «б“н«—«  г—÷ «б‘нќ »б«гжд «бг—÷ «б–н «д ёб 
Ёне ≈бм «б—» «б–н ќѕге гд– дЏжг… √ўЁ«—е ЁяЁде »«ќжгнж” »Џѕ √д  “жѕ »»—я« е
. </p>
<p $text_ar_2>ж –я— бе–« «бёѕн” Џћ«∆» яЋн—… яг«  жћѕ Џбн «”ге √н÷« ядн”… 
√Ћ—н… Ён »бѕ… «бё’— ж«б’н«ѕ Ён ѕн— нЌгб «”ге »е Џѕ… яд«∆” џн—е« Џбн «”г «бёѕн” 
г—ёж—нж” √»н ”нЁнд жнё«г бе «Ќ Ё«б Џўнг Ён Џнѕе ж√ќ—н Џбн «”г «бЏ–—«Ѕ «бёѕн”… 
г—нг ж«б‘енѕ… ѕгн«де ж«бгб«я гнќ«∆нб
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √»«я—«ћжд </p>

<p $text_ar_2>Ён гЋб «бнжг «” ‘еѕ «бёѕн” √»«я—«ћжд гд «б» «джд ° я«д √жб« 
б’« Ё« Ёё гЏе ‘«»«д Џбн «б”—ё… Ёг÷ж« ≈бм ёб«н… —«е» Ёжћѕже ”«е—« Ён «б’б«… 
Ё«д ў—ж« ≈бм √д нд ен гд «б’б«… жн—ёѕ . жбяде ўб ж«ёЁ« н’бн Ќ м ќ«—  ёж«ег 
жћ“Џж« . жЁн «б’»«Ќ ќ—ћ ≈бнег «б‘нќ Ёќ—ж« ”«ћѕнд √г«ге ж√бёж« ”нжЁег ЁжЏўег 
жЏбгег Ћг  —е»ж« Џдѕе . ж д»√ бе «б‘нќ √де ”нд«б ≈ябнб «б‘е«ѕ… Џбн «”г «бг”нЌ 
жёѕ  г ёжбе . ≈– √де »Џѕ ”  ”дж«  √Ћ«— «б‘нЎ«д «б«÷Ўе«ѕ Џбн «бядн”… ЁжѕЏ «бёѕн” 
√»«е «б‘нќ «б—жЌн ж√ќ– »—я е жг÷н ≈бм дёнж” ж«Џ —Ё »«”г «б”нѕ «бг”нЌ √г«г «бж«бн 
«бгЏнд гд ё»б гя”нгн«дж” ён’— ЁЏ–»е яЋн—« Ћг √ќ–е гЏе ≈бм «б≈”ядѕ—н… жед«я Џ–»же 
≈– Џбёже Ён ’«—н ”Ёнд… ќг” ѕЁЏ«  ж«бЌ»«б   ёЎЏ Ёж÷Џже Ён ћж«б гд ћбѕ жЎ—Ќже Ён 
«б»Ќ— Ё√ќ—ће гб«я «б—» гд «бг«Ѕ ж√г—е √д нг÷н ≈бм ”гджѕ Ёг— Ён Ў—нёе Џбн »бѕ… 
«б»дж«д ЁЏ—Ёе √ебе« жя«д яб гд »е г—÷ н√ н ≈бне Ён‘Ён »’б« е жбг« ж’б ≈бм ”гджѕ 
√ћ—н «ббе Џбн нѕне ћгб… Џћ«∆» где« √де √ё«г »’б« е √»де «бж“н— н”Ў” гд «бгж  
Ё¬гд «бж“н— ж“жћ е жяб ћджѕе жд«бж« ≈ябнб «б‘е«ѕ… жя«д Џѕѕег  ”Џг«∆… ќг”… 
жЋб«Ћнд —ћб« . √г« «бёѕн” Ё√—”бже ≈бм «б≈”ядѕ—н… ж»Џѕ √д Џ–»же »гќ бЁ «б√дж«Џ 
ёЎЏж« —√”е жд«б ≈ябнб «б‘е«ѕ… Ёўе— гб«я «б—» бё” гд гджЁ Ён —ƒн« жЏ—Ёе Џд гя«д 
ћ”ѕ «бёѕн” Ё√ н ж√ќ–е ж»Џѕ «дё÷«Ѕ “гд «б«÷Ўе«ѕ »дж« бе ядн”… Џбн «”ге Ён 
«б» «джд жж÷Џж« ћ”ѕе »е« . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
