<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ћ«ƒѕж—” «б‘Ў»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 220 г «” ‘еѕ «бёѕн” Ћ«ƒѕж—” «б‘Ў»н 
я«д √»же н”гн нжЌд« гд ‘Ў» »’Џнѕ г’— ёѕ –е» ÷гд «бћджѕ ≈бм ≈дЎ«ян… жед«я  “жћ гд 
√»де √Ќѕ «б√г—«Ѕ «бжЋдннд ж—“ё где« »Ћ«ƒѕж—” е–« жбг« √—«ѕ  √д  ёѕг «»де« б»нж  
«б√’д«г бн Џбг ед«я г«дЏ ж«бѕе Ён –бя . Ёџ÷»  где жЎ—ѕ е . жўб «б’»н Џдѕ √ге . 
√г« ж«бѕе Ёя«д гѕ«жг« «б’б«… бнеѕне ≈бм Ў—нё «бќб«’ . жя»— «б’»н ж Џбг «бЌяг… 
ж«б√ѕ» Ё√÷«Ѕ «б”нѕ «бг”нЌ ёб»е жг÷н ≈бм √”ёЁ ёѕн” ж Џгѕ где ж”гЏ  »–бя √ге Ё‘ё 
Џбне« яЋн—« . жбяд «бёѕн” бг н√»е бе« ж ѕ—ћ Ён г—« » «бћдѕн… ° Ќ м ’«— гд я»«— 
«бёж«ѕ Ён Џеѕ бнянднж” ён’— . жя«д √еб √жќнЎж” нЏ»ѕжд ЋЏ»«д« е«∆б« жнёѕгжд бе 
÷Ќн… »‘—н… яб Џ«г . ж« Ёё г—ж— Ћ«ƒѕж—” Ён  бя «бће… Ё—√н √—гб…  »ян »я«Ѕ г—« 
Ё”√бе« Џд ”»» »я«∆е« Ёё«б  бе : «ддн √—гб… жёѕ √ќ–ж« жбѕн бнёѕгжег« ÷Ќн… ббЋЏ»«д 
гЏ √ддн г”нЌн… Ёё«б Ћ«ƒѕж—” Ён дЁ”е : √де« √—гб… жгўбжг… ж«б—» нд ёг бе« . Ћг 
д“б Џд Ќ’«де жЌжб жћее дЌж «б‘—ё ж’бн ° Ћг  ёѕг ≈бм «бЋЏ»«д ж√еб «бгѕнд… ндў—жд 
≈бне гд Ёжё «б√”ж«— жЎЏде »«б—гЌ Ёё бе жќб’ жбѕн «б√—гб… . жя«д Ўжб е–« «б днд 
«Ћдн Џ‘— –—«Џ« . </p>
<p $text_ar_2>жЌ÷— Ћ«ƒѕж—” »Џѕ –бя ≈бм г’— жб»Ћ Џдѕ √»не Ќ м  жЁн ЁЏ«ѕ ≈бм 
≈дЎ«ян… Ёжћѕ √д «бгбя ёѕ яЁ— ж√ќ– н÷Ўеѕ «бг”нЌннд . Ё ёѕг ≈бне ж«Џ —Ё »«бг”нЌ “ 
Ё√г— »Ќ—ёе жЎ—Ќе Ён «бд«— . жея–« √”бг «б—жЌ жд«б ≈ябнб «б‘е«ѕ… ж√ќ–  ћ”ѕе «г—√… 
гƒгд… - ёнб √де« √ге - »Џѕ √д »–б  √гж«б« яЋн—… ж√ќЁ е Џдѕе« Ќ м «д ен “гд 
«б«÷Ўе«ѕ жёѕ »дн  Џбн «”ге яд«∆” Ён ће«  г Ё—ё… . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
