<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»«гжд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √»«гжд гд √еб  —джЎ ж« Ёё √де 
–е» ≈бм «б’Џнѕ ж—√н г« нЏгбе «б√‘—«— »«бёѕн”нд Ё ёѕг ≈бм √—н«дж” ж«бн √д’д« 
ж«Џ —Ё √г«ге »«б”нѕ «бг”нЌ ЁЏ–»е »«б÷—» ж г‘нЎ бЌге ж ”гн— ћ”ѕе »г”«гн— Ўжнб… 
жя«д «б”нѕ «бг”нЌ нёжне жн‘Ёне Ћг √—”бе ≈бм «б≈”ядѕ—н… Ёўе— бе гб«я «б—» ж‘ћЏе 
жёж«е жед«я Џ–»же яЋн—« ж«” ‘еѕ яЋн—жд »”»»е гдег Џ–—«Ѕ «”ге« Ћ«ƒЁнб« √   ≈бм 
«бж«бн ж«Џ —Ё  »«б”нѕ «бг”нЌ жж»ќ е Џбн Џ»«ѕ е «б√’д«г ЁЎ—Ќе« Ён «бд«— жбяд «б—» 
√дё–е« где« . ж√ќн—« ёЎЏж« —√”е« яг« ёЎЏж« —√” «бёѕн” √»«гжд . </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1> я—н” ядн”… «бёѕн” √»н Ё«г (”н— е Ён 27 Ўж»е ж–я—е Ён √жб »ƒжде) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  г  я—н” ядн”… √»н Ё«г . ‘Ё«Џ е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
