<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ гё«—нж” «»д ж«”нбнѕ” «бж“н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бЏўнг гё«—нж” »д ж«”нбнѕ” 
«бж“н— . ж–бя √де бг« Џ—÷ж« Џбне √ж«г— «бгбя ѕёбѕн«дж” «бё«÷н… »Џ»«ѕ… «б√жЋ«д бг 
ня —Ћ »е« . жбг« Џбг «бгбя »–бя √—”бе ≈бм ж«бн «б≈”ядѕ—н… ° ЁжѕЏ ж«бѕ е ж√ж’«е« 
»«бг”«янд ж«б÷ЏЁ«Ѕ жг÷н гЏ «б—”б Ёўе— бе «б”нѕ «бг”нЌ Ён —ƒн« ж‘ћЏе ж√Џбге »г« 
”нд«бе Ёбг« ж’б гѕнд… «б≈”ядѕ—н… жжёЁ √г«г √—г«днж” «бж«бн б«ЎЁе жќ«ѕЏе яЋн—« 
бЏбге √де «»д «бж“н— ж«”нбнѕ” ° ж≈– бг н—ћЏ Џд Џ“ге Џ–»е »яб джЏ ж»ндг« еж нЏ–» 
ќЎЁ  дЁ”е ж‘«еѕ  гд«“б «бёѕн”нд “ ж»Џѕ –бя √—”бе «бж«бн ≈бм дёнж” жед«я Џ–»же 
жёЎЏж« б”«де ж–—«Џне жћЏбж« г”«гн— ”«ќд… Ён ћд»не . жёѕ «ћ—н «ббе Џбн нѕне ¬н«  
яЋн—… ° гд –бя √д ёжг« «ћ «“ж« »е Ќ«гбнд гн « ° ЁЎб» «бёѕн” гд «б”нѕ «бг”нЌ √д 
нўе— гћѕе Ёё«г «бгн  бжё е ж√Џбг «бЌ«÷—нд √де —√н «бћЌнг ° ж√д «бг”нЌ еж —» «бяб 
. Ё¬гд яЋн—жд жёЎЏ  —ƒж”ег жд«бж« ≈ябнб «б‘е«ѕ… . жёѕ « Ёё Ќ÷ж— √—н«д« ж«бн 
√д’д« . Ё√ќ– «бёѕн” гЏе Џдѕ Џжѕ е ° жбг« ж’бж« ≈бм ‘Ў«джЁ  жЁё  «б”Ёнд… Џд «б”н— 
жбг н” ЎнЏж«  Ќ—няе« гд гя«де« Ё√г— «бж«бн «бћдѕ Ё√’Џѕж« «бёѕн” ≈бм «б»— ЌнЋ 
ёЎЏж« —√”е жея–« √ягб ће«ѕе жд«б ≈ябнб «б‘е«ѕ… жбг«  жбн «бгбя ё”ЎдЎнд «б»«— ° 
√—”б гд ё»бе «бё«∆ѕ √жбжћнж” (ж—ѕ «”ге Ён гќЎжЎ &quot; √жќнѕ” &quot;) ж√г—е »Ё Ќ «бяд«∆” 
ж —гнг «бг еѕг где« жеѕг ен«яб «б√жЋ«д Ёўе— бе «бёѕн” Ён —ƒн« ж√Џбге »гя«д ћ”ѕе 
Ё–е» ≈бм ЌнЋ √—‘ѕе ж√ќ—ћ «бћ”ѕ ж»дн Џбн «”ге ядн”… жж÷Џ Ёне« «бћ”ѕ жёѕ «ћ—н «ббе 
где ¬н«  яЋн—… . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «” ‘е«ѕ «бёѕн” б«ждѕнж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” б«ждѕнж” . жбѕ Ён Ў—«»б” гд 
ж«бѕнд г”нЌннд жя«д Ќ”д «б’ж—… я«гб« Ён ”н— е бЎнЁ« Ён гЏ«‘— е ° гѕ«жг« Џбн 
ё—«Ѕ… «бя » «б≈бен… ж»«б√яЋ— ”Ё— «бг“«гн— Ќ м ЌЁўе . жбг« «д ўг Ён ”бя «бћдѕн… 
я«д нЏў —Ё«ёе «бћджѕ жн»нд бег Ё”«ѕ Џ»«ѕ… «б√жЋ«д жнд’Ќег √д нёбЏж« Џд Џ»«ѕ е« . 
Ёгдег гд √Ў«Џ ж«б»Џ÷ «б¬ќ— √џ—«ег «б‘нЎ«д Ёг÷ж« ≈бм «бё«∆ѕ ° жЏ—Ёже √д б«ждѕнж” 
нЌ ё— «б√’д«г жнЏбг √д «бг”нЌ еж еж «б≈бе «бЌёнён . Ё«” Ќ÷—е «бё«∆ѕ ж”√бе Џд –бя 
Ё√ћ«»е »ёжб «бёѕн” »жб” : &quot; гд ”нЁ’бд« Џд гЌ»… «бг”нЌ √‘ѕе √г ÷нё √г «÷Ўе«ѕ √г 
ћжЏ √г Џ—н √г ќЎ— √г ”нЁ &quot; (—ж 8 : 35)
</p>
<p $text_ar_2>Ёџ÷» «бё«∆ѕ жЎ—Ќе Ён «б”ћд жЁн «бнжг «б «бн «” Ќ÷—е жё«б бе : 
&quot; »√н… ёж…  ћ—ƒ Џбн гќ«бЁ… «бгбя ° ж —ѕ «бд«” Џд Џ»«ѕ… «б¬бе… њ Ё√ћ«»е «бёѕн” : 
Ќё« √ддн √жѕ √д нё»б «бд«” ћгнЏег ≈бм Ў«Џ… «бг”нЌ ж¬д  ≈–«  —я  ÷б«бя жЏ»ѕ  
«бг”нЌ  —Ћ «бгбяж  «б√»ѕн Ё√г— »÷—»е Ќ м ћ—н ѕге Џбн «б√—÷ жеж н”»Ќ «ббе жнёѕ”е 
Ё—Ћн бе √Ќѕ «бћджѕ ж ёѕг где жё«б бе : √ддн √‘Ёё Џбня яЋн—« жб–бя √—нѕя √д  –»Ќ 
бб¬бе… ЁнЏЁн Џдя . Ё’—ќ Ёне «бёѕн” ё«∆б« : «–е» Џдн н« ‘нЎ«д ° Ё“«ѕ «бё«∆ѕ Ён 
 Џ–н»е Ќ м √”бг —жЌе «бЎ«е—… жеж Ён «б”ћд . ж√   «г—√… гƒгд… џдн… ж»–б  √гж«б« 
яЋн—« ббћджѕ жбб”ћ«д Ќ м √ќ–  «бћ”ѕ жяЁд е Ён Ћж» г–е» жж÷Џ е Ён  «»ж  ѕ«ќб 
»н е« Ќ м «дё÷н “гд «б«÷Ўе«ѕ ( я—н” ядн” е  Ќ  «бнжг «б√жб гд ‘е— »ƒжде)
</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
