<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— √»н»</p>";

$ar_text.= "

<p $text_ar_1>дн«Ќ… «бёѕн”… г—нг «бгћѕбн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… г—нг «бгћѕбн… ° жен «б н  »Џ  
«б”нѕ «бг”нЌ Ё√ќ—ћ где« ”»Џ… ‘н«Ўнд ° Ёќѕг е жё  ¬б«ге ж’б»е жгж е жѕЁде жен 
«б н »я—  гЏ г—нг «б√ќ—м ≈бм «бё»— ж—√  «бЌћ— гѕЌ—ћ« ж«бгб«я ћ«б”« Џбне жбг« 
ќ«Ё « ё«б бег« «бгб«я б«  ќ«Ё« Ё¬дн √Џбг √дяг«  Ўб»«д н”жЏ «бг’бж» бн” еж еед« 
б√де ё«г &quot; (г  28 : 1 Ц 7 ) . жен «б н ўе— бе« «бгќб’ жё«б бе« : &quot; «–е»н ж√Џбгн 
«ќж н жёжбн бег ≈дн √’Џѕ ≈бм √»н ж√»няг ж«бен √беяг &quot; . Ё√   ж»‘—  «б б«гн– 
»«бён«г… ж»Џѕ ’Џжѕ «б—» »ён  Ён ќѕг… «б б«гн– жд«б  гж«е» «б—жЌ «бгЏ“н . Ё г  
»–бя д»ж… нж∆нб «бд»н «бё«∆б… : &quot; жняжд »Џѕ –бя √дн √”я» —жЌн Џбн яб »‘— Ён д»√ 
»джяг ж»д« яг жнЌбг ‘нжќяг √Ќб«г« жн—н ‘»«»яг —ƒм &quot; (нƒ 2 : 28) . е–е «бёѕн”… 
»‘—  гЏ «б б«гн– ж—ѕ  д”«Ѕ яЋн—«  ≈бм «б≈нг«д »«бг”нЌ ж√ё«ге« «б—”б ‘г«”… б Џбнг 
«бд”«Ѕ жббг”«Џѕ… Џдѕ  Џгнѕед . жёѕ д«бе« гд «бнежѕ  Џнн—«  ж≈е«д«  яЋн—… ж днЌ  
»”б«г жен ё«∆г… »ќѕг… «б б«гн–. </p>
<p $text_ar_2>’б« е«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
