<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— √»н»</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”  ѕ«ƒ” «б—”жб </p>
<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн”  ѕ«ƒ” (ёнб «де ”гЏ«д «бё«джм жёѕ 
–я— «б≈дћнб б»«ж” «бгбё»  ѕ«ж” У г  10 : 4 У) </p>
<p $text_ar_2>жя«д ёѕ «д ќ»е «б—» ÷гд «б≈Ћдн Џ‘— —”жб« . жбг« д«б дЏг… 
«бгЏ“н гЏ «б б«гн– ћ«б Ён «бЏ«бг ж»‘— »«б≈дћнб ж—ѕ яЋн—нд гд «бнежѕ ж«б√гг ≈бм 
гЏ—Ё… «ббе жЏгѕег . Ћг –е» ≈бм »б«ѕ ”ж—н« ж»‘— √ебе« Ё√гд яЋн—жд Џбн нѕне жёѕ 
д«б е гд «бнежѕ ж«б√гг ≈е«д«  жЏ–«»«  яЋн—… . Ћг  днЌ »”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
