<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— √»н»</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ян—б” Џгжѕ «бѕнд «б»«»« «б24 </p>

<p $text_ar_2>Ён гЋб е–« «бнжггд ”д… 160 ‘ ( 27 нждн… ”д… 444 г )  днЌ «б√» 
«бЏўнг Џгжѕ «бѕнд жг’»«Ќ «бядн”… «б√—Ћж–я”н… «бёѕн” ян—б” «б√жб «б»«»« «б≈”ядѕ—н 
ж«б»Ў—н—я «б—«»Џ ж«бЏ‘—жд . </p>
<p $text_ar_2>я«д е–« «бёѕн” «»д √ќ  «б»«»« Ћ«ƒЁнб” «б»Ў—н—я «б23 ж —»н Џдѕ 
ќ«бе Ён гѕ—”… «б≈”ядѕ—н… ж ЋёЁ »Џбжге« «бб«еж н… ж«бЁб”Ён… «бб«“г… ббѕЁ«Џ Џд 
«бѕнд «бг”нЌн ж«б√нг«д «б√—Ћж–я”н «бёжнг ж»Џѕ √д д«б «бё”Ў «бж«Ё— гд е–е «бЏбжг 
° √—”бе ќ«бе ≈бм ѕн— «бёѕн” гё«— Ён «б»—н… Ё  бг– ед«я Џбн нѕ ‘нќ Ё«÷б «”ге 
’—«»«гжд жё—√ бе ”«∆— «бя » «бяд”н… ж√ёж«б «б¬»«Ѕ «б√Ўе«— ж—ж÷ Џёбе »гг«—”… 
√Џг«б «б ёжм «бЁ÷нб… гѕ… гд «б“г«д . </p>
<p $text_ar_2>Ћг »Џѕ √д ё÷н Ён «б»—н… ќг” ”дж«  √—”бе «б»«»« Ћ«ƒЁнб” ≈бм 
«б√» ”—«»нжд «б√”ёЁ «бЁ«÷б Ё«“ѕ«ѕ Ќяг… жЏбг« ж ѕ—» Џбн «б ёжм ж«бЁ÷нб… . ж»Џѕ 
–бя √Џ«ѕе «б√”ёЁ ≈бм «б≈”ядѕ—н… ЁЁ—Ќ »е ќ«бе яЋн—« ж—”ге ‘г«”« жЏнде ж«Џў« Ён 
«бядн”… «бя« ѕ—«∆н… жћЏбе я« »« бе Ёя«д ≈–« жЏў ян—б”  гбя ёбж» ”«гЏне »»б«џ е 
жЁ’«Ќ е жёж…  √Ћн—е жгд– –бя «бЌнд «‘ е— »яЋ—… Џбге жЏўг  ёж«е жёж…  √Ћн—е Ён 
 Џбнге . </p>
<p $text_ar_2>жбг«  днЌ ќ«бе «б»«»« Ћ«ƒЁнб” Ён 18 »«»е ”д… 128 ‘ ( 15 
√я ж»— ”д… 412 г ) √ћб”ж« е–« ¬б«» ќбЁе Ён 20 »«»е ”д… 128 ‘ ( 17 √я ж»— ”д… 412 
г ) Ё«” ÷«Ѕ  «бядн”… »Џбжге жжће Џд«н е бгд«е÷… «бЏ»«ѕ… «бжЋдн… ж«бѕЁ«Џ Џд «бѕнд 
«бг”нЌн ж»ѕ√ н—ѕ Џбн гЁ —н«  «б≈г»—«Ўж— нжбн«дж” «бя«Ё— Ён г’дЁ« е «бЏ‘—… «б н 
я«д  гж÷Џ Ёќ— «б‘»«» «бжЋдннд »“Џг √де« еѕг  √—я«д «бѕнд «бг”нЌн .Ёё«г «б»«»« 
ян—б” » Ёднѕе« »√ѕб е «б”«ЎЏ… ж»—«енде «бё«ЎЏ… ж√ёж«бе «бгёдЏ… жЎЁё нё«жг √’Ќ«» 
«б»ѕЏ Ќ м  гяд гд ёЁб яд«∆”ег ж «б«” нб«Ѕ Џбн √ж«дне« Ћг √г— »Ў—ѕ «бнежѕ гд 
«б≈”ядѕ—н… Ёё«г ё «б ж‘џ» »нд «бнежѕ ж«бд’«—м ж ”»» Џд –бя « ”«Џ «бд“«Џ »нд 
«бж«бн же–« «бёѕн” «бЏўнг «б–н ё÷  Џбне ‘ѕ…  г”яе »«б¬ѕ«» «бг”нЌн… ж Џ«бнге« √д 
нёжг »дЁ”е »Ўб» «б’бЌ гЏ «бж«бн «б–н —Ё÷ ё»жб «б’бЌ жб–бя Ў«б «бд“«Џ »ндег« 
“г«д« . </p>
<p $text_ar_2>жбг« ўе—  »ѕЏ… д”Ўж— »Ў—н—я «бё”ЎдЎндн… «б–н  жбн «бя—”н Ён 
”д… 428 г Ён √н«г «б≈г»—«Ўж— Ћнƒѕж”нж” «бЋ«дн «б–н √дя— √д «бЏ–—«Ѕ ен ж«бѕ… 
«б≈бе . . «ћ гЏ б√ћбе гћгЏ г”яждн гяжд гд г«∆ н √”ёЁ »гѕнд… √Ё”” Ён Џеѕ 
«б≈г»—«Ўж— Ћнƒѕж”нж” «бЋ«дн «б‘ен— »«б’џн— Ё—√” «бёѕн” ян—б” »«»« «б≈”ядѕ—н… е–« 
«бгћгЏ жд«ё‘ д”Ўж— ,ж√ўе— бе яЁ—е жеѕѕе »«бЌ—г ж«б≈ё’«Ѕ Џд я—”не √д бг н—ћЏ Џд 
—√не «бЁ«”ѕ жя » Ќнд∆– «б≈Ћдм Џ‘— Ё’б« Џд «б≈нг«д «бг” ёнг гЁдѕ« ÷б«б д”Ўж— жёѕ 
ќ«бЁе Ён –бя «б√д»« нжЌд« »Ў—н—я ≈дЎ«ян… ж»Џ÷ «б√”«ёЁ… «б‘—ённд гд ’—нд бд”Ўж— 
жбядег Џ«ѕж« ≈бм «бжЁ«ё »Џѕ –бя ж«д ’— ян—б” Џбн ќ’жг «бядн”… жёѕ ж÷Џ яЋн—« гд 
«бгё«б«  ж«б—”«∆б «бёнг… ‘«—Ќ« жгЋ» « Ёне« &quot; √д «ббе «бябг… Ў»нЏ… ж«Ќѕ… жг‘н∆… 
ж«Ќѕ… ж√ёджг ж«Ќѕ г ћ”ѕ &quot; жЌ—г яб гд нЁ—ё «бг”нЌ √ж нќ—ћ Џд е–« «б—√н ждЁн 
«б≈г»—«Ўж— д”Ўж— Ён ”д… 435 г ≈бм «б»б«ѕ «бг’—н… ж√ё«г Ён √ќгнг Ќ м  жЁн Ён ”д… 
440 г .</p>
<p $text_ar_2>жгд √Џг«б «б»«»« ян—б” «бќ«бѕ… ‘—Ќ «б√”Ё«— «бгёѕ”… жбг« √ягб 
”Џне г—÷ ёбнб« ж днЌ »”б«г »Џѕ √д √ё«г Џбн «бя—”н «б≈”ядѕ—н ≈Ќѕм жЋб«Ћнд ”д… 
жЋг«дн… ‘еж— жЏ‘—… √н«г ’б« е  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« яб” ндж” »«»« —жгн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б»«»« «бЏўнг яб” ндж” √”ёЁ гѕнд… —жгн… 
( 27 нжбне ”д… 422 г ) жя«д е–« «бёѕн”  бгн–« ббёѕн” »жднЁ«”нж” √”ёЁ —жгн… жЏдѕ 
дн«Ќ е √ж’н √д няжд «б√» яб” ндж” »Џѕе . Ћг √ж’«е ё«∆б« : &quot;  ЌЁў н« жбѕн Ёб«»ѕ 
√д няжд Ён —жгн… –∆«» ќ«ЎЁ… &quot; . жя«д е–« «б√» —«е»« Ё«÷б« Џ«бг« Ёбг«  днЌ 
»жднЁ«”нж” Ён 4 ”» г»— ”д… 422 г —”гж« яб” ндж” гя«де Ён 10 ”» г»— ”д… 422 г Ён 
√н«г «б≈г»—«Ўж— еждж—нж” . жёѕ г«  е–« «б≈г»—«Ўж— Ён —«Ёнд »Ё—д”« Ён ”д… 423 г 
жбг« √—«ѕ √Ќѕ «б√»«Ў—… √д нћЏб д”Ўж— »Ў—н—я« Џбн —жгн… жнЎ—ѕ яб” ндж” «б»«»« 
«бёѕн” ё«г «б‘Џ» жЎ—ѕ д”Ўж— жбяд «б≈г»—«Ўж— нжбн«дж” Ќёѕ Џбне Ёќ—ћ е–« «бёѕн” 
≈бм √Ќѕ «б√ѕн—… «бё—н»… гд «бгѕд «бќг” ° ж√ё«г Ёне гѕ… ж«ћ—н «ббе Џбн нѕне Џћ«∆» 
яЋн—… Ћг ўе— бе «бгб«я —жЁ«∆нб Ён Ќбг ё«∆б« : &quot; ёг «–е» ≈бм ≈дЎ«ян… ≈бм »Ў—н—яе« 
«бёѕн” ѕнг —нж” ж√ёг Џдѕе б√д «б≈г»—«Ўж— ё—— Ён дЁ”е √д нё бя Џдѕ Џжѕ е гд «бЌ—» 
&quot; . Ёбг« «” нёў ќ—ћ гд «бѕн— жя«д гЏе «Ћд«д гд «б«ќж… ж√ н ≈бм ≈дЎ«ян… Ёжћѕ 
»Ў—н—яе« «бёѕн” г—н÷« ж—жн бе г« ЌѕЋ ж√ё«г Ён √Ќѕ «б√ѕн—… Џдѕе Ћг ўе— «бёѕн”«д 
√џд«Ўнж” ж»жднЁ«”нж” жгЏег« ‘ќ’ ¬ќ— ген» бб≈г»—«Ўж— Ён Ќбг жё«бж« бе : &quot; бг«–« 
 —я  гѕнд… «бёѕн”нд »б« √”ёЁ . еж–« «б—» нд“Џ дЁ”я гдя ° ж гж  »нѕ Џѕжя &quot; Ёё«б 
бег : &quot; г«–« √ЁЏб &quot; Ё√ћ«»же ё«∆бнд : &quot; √ ƒгд »«»д «ббе &quot; Ёё«б : &quot; дЏг √ƒгд &quot; 
Ёё«бж« бе : &quot; √—”б ≈бм жбѕд« «б√”ёЁ ж√—ћЏе ≈бм я—”не гя—г« &quot; Ёбг« «” нёў я » ≈бм 
»Ў—н—я ≈дЎ«ян… ѕнг —нж” ° н”√бе √д нЏ—Ё —”бе »гя«д яб” ндж” жнЏнѕе ≈бм я—”не ° 
Ёжћѕе ж√Џ«ѕже ≈бм я—”не »я—«г… Џўнг… ж бё«е «б‘Џ» »Ё—Ќ ж”—ж— ж«” ё—  «бядн”… 
»жћжѕе 
.</p>

<p $text_ar_2>жбг« ћѕЁ д”Ўж— ж«ћ гЏ Џбне «бгћгЏ бг нёѕ— яб” ндж” √д нЌ÷—е 
»дЁ”е бг—÷е Ё√—”б ё”нд »—”«б… нЌ—ге Ёне« . жя«д «б≈г»—«Ўж— —«÷н« »ёжб д”Ўж— ≈б« 
√де ќ÷Џ бё—«— «бгћгЏ ждЁн д”Ўж— ≈бм г’— 
.</p>

<p $text_ar_2>жбг« √—«ѕ «б—» √д нќ—ћ «бёѕн” яб” ндж” гд е–« «бЏ«бг ўе— бе 
»жднЁ«”нж” ”бЁе ж√Ћд«”нж” «б—”жбн жё«б« бе &quot; √ж’ ‘Џ»я б«д «бг”нЌ нѕЏжя ≈бне &quot; 
Ёбг« «” нёў √ж’н ‘Џ»е ё«∆б« : &quot; ”нѕќб Ён е–е «бгѕнд… –∆«» ќ«ЎЁ… &quot; . жбг« ё«б е–« 
√—ѕЁ ё«∆б« : &quot; √дн √г÷н б√д «бёѕн”нд нЎб»жддн &quot; . жбг« ё«б е–«  днЌ »”б«г 
. </p>

<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« √гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
