<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— √»н»</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” г—ёж—нж” ж√Ё—«г »√ќгнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д «бћбнб«д г—ёж—нж” ж√Ё—¬г 
я«д« √ќжнд »«б—жЌ жё—н»нд »«бћ”ѕ жёѕ жбѕ« »√ќгнг . Ћг  —е»« Ён √Ќѕ √ѕн—… «б’Џнѕ 
° жгяЋ« Ёне гѕ… Џ‘—нд ”д… . жбг« √Ћ«— «бЏѕж «б«÷Ўе«ѕ Џбн «бядн”… «б√—Ћж–я”н… 
жѕќб «б√—нж”нжд бнёѕ”ж« Џбн г–«»Ќ «б√—Ћж–я”ннд  ёѕг е–«д «бёѕн”«д ≈бм «беняб 
ж—ЁЏ« «бќ»“ ж«бќг— гд Џбн «бг–»Ќ жё«б« : гд б« няжд гЏ гѕ« »«”г «бЋ«бжЋ «б√ёѕ” 
б« нЌё бе √д нёѕг ё—»«де ≈б« Џбн г–«»Ќ «б√жЋ«д &quot; Ё√г”яег« «б√—нж”нжд ж÷—»жег« 
÷—»« г»—Ќ« Ќ м √”бг« —жЌнег« »нѕ «б—» жд«б« ≈ябнб «б‘е«ѕ… </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
