<?php
defined('_ALONE') or die('Restricted access');
$ar_text="
<p $text_ar_1>дёб «ћ”«ѕ «»«ян— жнжЌд« ( 4 √»№№н»)</p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ »дёб √Џ÷«Ѕ «бёѕн”нд «бћбнбнд √»«ян— жнжЌд« 
ж–бя √де »Џѕ √д д«б« ≈ябнб «б‘е«ѕ… яг« еж г–яж—  Ќ  «бнжг «б”«ѕ” гд ‘е— √г‘н— 
√ќ– »Џ÷ «бгƒгднд ћ”ѕнег« жж÷Џжег« Ён ядн”… «бёѕн” г—ё” «б≈дћнбн ё»бн «б≈”ядѕ—н… 
жўб« »е« ≈бм “г«д «бёѕн” ян—б” «бя»н— Џгжѕ «бѕнд ЌнЋ ўе— бе гб«я «б—» ж√г—е »дёб 
√Џ÷«Ѕ е–нд «бёѕн”нд ≈бм ядн”… «бёѕн” г—ё” «б√ќ—м «б н Џбн «б»Ќ— Ёдёбег« »я—«г… 
Џўнг… Ћг »дн бег« ядн”… » бя «бће… ж— »ж« бег« Џнѕ« Ён е–« «бнжг жя«д »ћ«д» 
«бядн”… еняб бЏ»«ѕ… «б√жЋ«д нћ гЏ Ёне яЋн—жд гд «бжЋдннд жбг« —√ж« «бЏћ«∆» «б н 
 ўе— Ён ядн”… «бёѕн”нд ¬гд яЋн—жд гдег »«б”нѕ «бг”нЌ . </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
