<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— √»н»</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд «б—”жбнд »Ў—” ж»жб” жЁЎ— ’жг «б—”б </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д «бЏўнг«д «б—”жб«д »Ў—” ж 
»жб” . √г« »Ў—” Ёя«д гд »н  ’нѕ« жя«д ’н«ѕ« Ё«д ќ»е «б—» Ћ«дн нжг Џг«ѕе »Џѕ 
«д ќ«»е б√ќне ≈дѕ—«ж” . жя«д –« ≈нг«д Ќ«— жџн—… ёжн… жбг« ”√б «б—» «б б«гн– . 
г«–« нёжб «бд«” Џде . √ћ«»ж« : &quot; «нбн« √ж «—гн« √ж √Ќѕ «б√д»н«Ѕ &quot; Ёё«б »Ў—” &quot; 
√д  еж «бг”нЌ «»д «ббе &quot; ж»Џѕ √д д«б дЏг… «б—жЌ «бгЏ“н ћ«б Ён «бЏ«бг н»‘— »н”жЏ 
«бг’бж» ж—ѕ яЋн—нд ≈бм «б≈нг«д жёѕ √ћ—н «ббе Џбн нѕне ¬н«  яЋн—… жя » —”«б нд 
≈бм ћгнЏ «бгƒгднд . жбг« ѕќб —жгн… жћѕ ед«я «бёѕн” »жб” «б—”жб ° ж»я—«“ ег« ¬гд 
√яЋ— √еб —жгн… Ёё»÷ Џбне дн—жд «бгбя ж√г— »’б»е . ЁЎб» √д н’б»же гдя”« ж√”бг 
—жЌе »нѕ «б—» .</p>
<p $text_ar_2>√г« »жб” «б—”жб Ёёѕ жбѕ »Ў—”ж” ё»б гнб«ѕ «бгќб’ »”д нд ° жеж 
гд ћд” нежѕн гд ”»Ў »дн«гнд ° Ё—н”н «»д Ё—н”м жя«д Џ«бг« ќ»н—« »‘—нЏ… «б ж—«… 
‘ѕнѕ «бџн—… Џбне« г÷Ўеѕ« «бг”нЌннд . </p>
<p $text_ar_2>жбг« —ћгж« «”ЎЁ«дж” я«д нЌ—” Ћн«» «б—«ћгнд . ж√ќ– —”«∆б гд 
ён«Ё« ≈бм «бнежѕ «бг жЎднд Ён ѕг‘ё ббё»÷ Џбн «бг”нЌннд . ж»ндг« еж Ён Ў—нёе ≈бм 
ѕг‘ё √‘—ё Џбне дж— гд «б”г«Ѕ Ё”ёЎ Џбн «б√—÷ ж”гЏ ’ж « ё«∆б« бе : &quot; ‘«жб ‘«жб 
бг«–«  ÷Ўеѕдн (√Џ 9 : 4 ) &quot; Ёё«б : &quot; гд √д  н« ”нѕ &quot; . Ёё«б «б—» &quot; √д« н”жЏ «б–н 
√д   ÷Ўеѕе . ’Џ» Џбня √д  —Ё” гд«ќ” &quot; Ћг √г—е √д н–е» ≈бм Ќд«дн« »ѕг‘ё же–« Џгѕе 
жббЌ«б Ё Ќ  Џнд«е ж«г б√ гд дЏг… «бгЏ“н ° жћ«е— »«б≈нг«д жћ«б Ён «бЏ«бг ж»‘— 
»«бг’бж» жд«бе яЋн— гд «б÷—» &quot; «бЌ»” ж«бёнжѕ ж–я— »Џ÷е« Ён я «» √Џг«б «б—”б жЁн 
—”«∆бе Ћг ѕќб —жгн… жд«ѕн »«б≈нг«д Ё√гд Џбн нѕне ћгеж— яЋн— . жя » бег «б—”«б… 
≈бм √еб —жгн… жен √жбн «б—”«∆б «б√—»Џ Џ‘—… «б н бе . ж√ќн—« ё»÷ Џбне дн—жд жЏ–»е 
яЋн—« ж√г— »ёЎЏ —√”е . ж»ндг« еж –«е» гЏ «б”н«Ё «б ё  »е ‘«»е гд √ё—»«Ѕ дн—жд 
«бгбя я«д  ёѕ ¬гд  Џбн нѕне Ё”«—  гЏе жен »«ян… ≈бм ЌнЋ ндЁ– «бЌяг . ЁЏ“«е« Ћг 
Ўб» где« «бёд«Џ жбЁ »е жћее ж√г—е« »«б—ћжЏ жёЎЏ «б”н«Ё —ё» е ж —яе жя«д –бя Ён 
”д… 67 г Ёё«»б  «б‘«»… «б”н«Ё √Ћд«Ѕ Џжѕ е ≈бм «бгбя ж”√б е Џд »жб” Ё√ћ«»е« : &quot; 
√де гбён ЌнЋ  —я е . ж—√”е гбЁжЁ »ёд«Џя &quot; Ёё«б  бе : &quot; я–»  бёѕ Џ»— еж ж»Ў—” 
жЏбнег« Ћн«» гбян… жЏбн —√”нег«  «ћ«д г—’Џ«д »«бб¬б∆ жд«жбдн «бёд«Џ . же« еж &quot; 
ж√— е ≈н«е жбгд я«д гЏе Ё Џћ»ж« гд –бя ж√гдж« »«б”нѕ «бг”нЌ . </p>
<p $text_ar_2>жёѕ «ћ—н «ббе Џбн нѕн »Ў—” ж »жб” ¬н«  Џўнг… Ќ м √д ўб »Ў—” 
я«д н‘Ён «бг—÷н (√Џ 5 : 15 ) жгд«ѕнб жг¬“— »жб”  »—нъ «бяЋн—нд Ё “жб Џдег 
«б√г—«÷ ж ќ—ћ «б√—ж«Ќ «б‘—н—… (√Џ 19 : 12).</p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ 
ѕ«∆г« . ¬гнд</p>
<p $text_ar_2>же–« еж «бнжг «б–н  Џнѕ Ё»е 
«бядн”… »ЁЎ— «б—”б жнЏгб «ббё«д »Џѕ —ЁЏ »ќж— »«я— Ём «бќж—” «бЋ«бЋ ж»гб«»” 
«бќѕг….</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
