<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— √»н»</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «жбг»«” √Ќѕ «б”»Џнд —”жб« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «жбг»«” «бгбё» »жб” √Ќѕ 
«б”»Џнд —”жб« е–« «б—”жб еж «б–н ќѕг «б б«гн– жЌгб »Џ÷ —”«∆б »Ў—” «б—”жб ≈бм 
«б√гг .жѕќб гЏе —жгн… жя—“ »е« жЏбг ж—ѕ яЋн—нд . жбг« «” ‘еѕ «бёѕн” »Ў—” я«д е–« 
«б—”жб еж «б–н √д“бе Џд «б’бн» жяЁде ждёбе ≈бм »н  √Ќѕ «бгƒгднд Ё”Џн »е »Џ÷ег 
бѕн дн—жд «бгбя «бў«бг √де гд  б«гн– »Ў—” Ё«” Ќ÷—е ж”√бе Џд –бя Ё«Џ —Ё ж√ё— 
»«б”нѕ «бг”нЌ √де «б≈бе «бЌё ЁЏ–»е дн—жд Џ–«»« √бнг« . Ћг ”√бе &quot; √н… гн …  —нѕ 
√д  гж  »е« &quot; Ё√ћ«»е «бёѕн” ё«∆б« : &quot; √—нѕ √д √гж  гд √ћб «бг”нЌ жяЁн . ж Ё√г— 
«бгбя »÷—»е ж’б»е гдя”« гЋб гЏбге . ЁЁЏбж« »е я–бя жд«б ≈ябнб «б‘е«ѕ… . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… Ћ«ƒѕж”н… жгд гЏе« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”…  «ƒѕж”н… ж«бѕ… «бёѕн” 
√»—жяж»нж” ж«Ћд«д гЏе« гд «б√г—«Ѕ ж«Ћд « Џ‘—… «г—√… . ж–бя √д  «ƒѕж”н… е–е бг« 
”гЏ  √д «»де« ёѕ ’«— г”нЌн« ж√д «бгбя Џ«ё»е яЋн—« Ќ м «‘—Ё Џбн «бгж  –е»  ≈бне 
б —«е . Ёжћѕ  √дег ёѕ «” Ќ÷—же гд «б”ћд ж√де ёѕ ‘Ён гд ћгнЏ ћ—«Ќ« е Ё Џћ»  жгд 
гЏе« . ж’«Ќж« ћгнЏ« ё«∆бнд : &quot; дЌд гƒгджд »«бе √»—жяж»нж” &quot; Ё√г— «бгбя »ёЎЏ 
—ƒж”ег ћгнЏ« . жд«бж« ябнб «б‘е«ѕ… 
. </p>
<p $text_ar_2>’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
