<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— √»н»</p>";

$ar_text.= "

<p $text_ar_1>дн«Ќ… «бёѕн” ‘джѕ… —∆н” «бг жЌѕнд</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «бд«”я «б√д»« ‘джѕе —∆н” 
«бг жЌѕнд . жёѕ жбѕ е–« «бёѕн” »»бѕ… ‘дѕжнб гд √Џг«б √ќгнг . жя«д √»же г“«—Џ« 
нгбя √џд«г« яЋн—… .</p>
<p $text_ar_2>жбг« д‘√ ‘джѕе ”бге √»же —Џ«н… «бџдг . Ёя«д н—Џ«е« жнЏЎн 
џ–«Ѕе бб—Џ«… ° жнўб еж ’«∆г« Ўжб нжге ж√ќ–е √»же жг÷н »е ≈бм ќ«бе «б√д»« »ћ«б 
бн»«—яе ° Ёж÷Џ «б√д»« »ћ«б нѕ «б’»н Џбн —√”е жё«б : &quot; »«—я Џбн √д  б√дя ” ’н— 
√»« бћг«Џ… яЋн—… &quot; ж —яе √»же Џдѕе жг÷н . жЁн –«  нжг ”гЏ ’ж  гд «б”г«Ѕ ё«∆б« : 
&quot; ёѕ ’«— ‘джѕе —∆н”« ббг жЌѕнд &quot; жгд –бя «бЌнд ’«— нћеѕ дЁ”е »«бд”я «б“«∆ѕ 
ж«бЏ»«ѕ… «бяЋн—… жбг«  днЌ «б√д»« »ћ«б Ќб ‘джѕе гЌбе Ё« »Џ дў«г «б‘—я… «б—е»«дн… 
«б–н ж÷Џе «бёѕн” »«ќжгнж” ж√÷«Ё Џбне  Џеѕ« нжёЏе «б—«е» ё»б ѕќжбе «бѕн— </p>
<p $text_ar_2>ж»бџ Џѕѕ «б—е»«д Ён √н«ге 1800 —«е» жб« н“«б е–« «бѕн— ё«∆г« 
Ќ м «б¬д џ—» ”же«ћ н÷г ядн”… жнЏ—Ё »ѕн— «б√д»« »н‘жн . </p>
<p $text_ar_2>ж»дн «б√д»« ‘джѕе ѕн—« ¬ќ— »бџ Џѕѕ —е»«де 2200 —«е» жг« “«б 
Ќ м «б¬д н÷г ядн”… жнЏ—Ё »ѕн— «б√д»« ‘джѕе жЌѕЋ √д ё«∆ѕ« Ён «бћн‘ «” √–де бнЏЎне 
гдЎё е бнб»”е« √Ћд«Ѕ «бЌ—» бян нд’—е «ббе Ё√ЏЎ«е« бе ж«д ’— ЁЏб« Џбн √Џѕ«∆е .
</p>
<p $text_ar_2>ж’«— «б√д»« ‘джѕе ÷н«Ѕ бяб «бг”яжд… »Џў« е жгё«б« е ж«бёж«днд 
«б н ж÷Џе« бгдЁЏ… «б—е»«д ж«б—ƒ”«Ѕ ж«бЏбг«дннд —ћ«б« жд”«Ѕ жёѕ Ќ÷— гћгЏ «бг«∆ нд 
»√Ё”” гЏ «б√» «бёѕн” «б»«»« ян—б” «б—«»Џ ж«бЏ‘—нд ж»я  д”Ўж— «бгћѕЁ жЏдѕ дн«Ќ е 
Ўб» гд  б«гн–е √д н”дѕже Ќ м н”ћѕ бќ«бёе . Ё”ћѕ Ћг √ж’«ег √д н —”гж« ќЎ«е жё«б 
бег : &quot; √” жѕЏяг «ббе &quot; ж  днЌ »”б«г . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «џд«Ўнж” «”ёЁ «дЎ«ян… </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ «бёѕн” √џд«Ўнж” (–я—  ”н— е Ён «бнжг 
«б—«»Џ ж«бЏ‘—нд гд ‘е— янея ) Ён —жгн… ”д… 107 г . е–« «б–н «д ќ»же √”ёЁ« Џбн 
≈дЎ«ян… »Џѕ «бёѕн” »Ў—” «б—”жб Ён ”д… 69 г ж–бя Ён Џеѕ «бгбя  —«ћ«д «б–н бг« Џбг 
»√д е–« «бёѕн” ёѕ «ћ –» » Џ«бнге яЋн—нд ≈бм «б≈нг«д »«б”нѕ «бг”нЌ «” Ќ÷—е ж”√бе 
: &quot; еб √д  √џд«Ўнж” «бЋн∆жЁж—” њ &quot; Ё√ћ«»е гЏд«е : &quot; Ќ«гб «ббе &quot; Ёё«б бе : &quot; √ ўд 
√дд« б« дЌгб ¬бе д« б д’—д« Ён «бЌ—ж» њ &quot; Ё√ћ«»е &quot; янЁ  яжд «б г«Ћнб ¬бе… њ «Џбг 
√де б« «бе ≈б« «ббе жЌѕе «б–н ќбё «б”г«Ѕ ж«б√—÷ ж«»де н”жЏ «бг”нЌ «б–н  ћ”ѕ 
бнќб’ «б»‘— Ёбж яд   ƒгд »е бяд  Ён е–« «бгбя ”Џнѕ«
&quot; . </p>
<p $text_ar_2>ЁЌ«жб «б≈г»—«Ўж— ≈џ—«Ѕе б —я «бг”нЌн… Ё—Ё÷ Ё«” ‘«Ў џ÷»« ж√г— 
√д нёнѕ »«б”б«”б жнƒќ– ≈бм —жг« бнбён ббжЌж‘ Ё»«ѕ— √џд«Ўнж” » ё»нб «б”б«”б «б н 
” яжд ж”нб… ≈бм дж«бе ≈ябнб «б‘е«ѕ… жёѕ ”Џн «бгƒгджд √д нќб’же »ѕЁЏ √гж«б ббћдѕ 
Ё—Ё÷ б√де я«д г ЏЎ‘« бб«” ‘е«ѕ.
</p>
<p $text_ar_2>ж–е» Ён Ў—нёе ≈бм √“гн— жя » где« —”«б… ббг”нЌннд »—жг« гд 
Ёё—« е« &quot; √ќ‘м √д  яжд гЌ» яг ÷——« Ё≈–« √—ѕ г √д  гдЏж« «бгж  Џдн Ёб« нЏ”— Џбняг 
–бя . жбяд «∆–дж« бн √д √–»Ќ ЌнЋ √Џѕ «бг–»Ќ .. √ддн ЌдЎ… нд»џн √д √ЎЌд б√яжд 
ќ»“« нёѕг бн”жЏ «бг”нЌ ° ЁЌнЋг« б«  Џжѕ  ‘«еѕдн √Џнд «б»‘— ° √‘«еѕ √д« —»д« н”жЏ 
«бг”нЌ &quot; .</p>
<p $text_ar_2>жбг« ж’б ≈бм —жг« Ў—Ќже ббжЌж‘ Ёећг √”ѕ ж√г”яе гд Џдёе Ё√”бг 
«бёѕн” «б—жЌ »нѕ «б—» Ћг  —яе «б√”ѕ жЏ«ѕ ≈бм гя«де ЁЌгб »Џ÷ «бгƒгднд ћ”ѕе »≈я—«г 
Џўнг ≈бм гя«д √Џѕже бе Ён ≈дЎ«ян… , ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
