<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— √»н»</p>";

$ar_text.= "

 
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ”гЏ«д ябж»« √Ќѕ «б”»Џнд —”жб« </p>
<p $text_ar_2 >Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ”гЏ«д «б—”жб жеж «»д ябж»« 
‘ёнё нж”Ё «б»«— ќЎн» г—нг «бЏ–—«Ѕ . д«б дЏг… «бгЏ“н Ён Џбн… ’енжд ж—”г √”ёЁ« Џбн 
√ж—‘бнг . »Џѕ «бёѕн” нЏёж» «б—”жб Ёћ–» яЋн—нд гд «бнежѕ ≈бм «б≈нг«д »«б”нѕ 
«бг”нЌ ж’дЏ «ббе Џбн нѕне ¬н«  яЋн—… жя«д нЌ÷ Џбн «бЏЁ… ж«бЎе«—… ° ж”гЏ »е 
 —«н«д Ё«” Ќ÷—е жЏ–»е яЋн—« Ћг ёЎЏ —√”е жя«д бе гд «бЏг— г«∆… жЏ‘—жд ”д… . </p>
<p $text_ar_1>’б« е  яжд гЏд« . ¬гнд</p>
<p $text_ar_1>дн«Ќ… «бёѕн” «б»«»« яб«ѕн«дж” «б «”Џ гд »«»«ж«  «бя—«“… «бг—ё”н… </p>
<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 166 г  днЌ «б»«»« яб«ѕн«дж” «б «”Џ гд 
»«»«ж«  «бя—«“… «бг—ё”н… . я«д —ћб« Џ«бг« Ё«÷б« ггѕжЌ «б”н—… Ё«д ќ» »Ў—н—я« Ён 8 
Ўж»е ( 4 нд«н— ”д… 152 г ) »Џѕ дн«Ќ… ”бЁе «б»«»« г—ян«дж” ° Ё«” г— нЏбг жнЏў 
жне–» ‘Џ»е ≈бм √д  днЌ »”б«г »Џѕ √д √ё«г Џбн «бя—”н гѕ… √—»Џ Џ‘—… ”д… ж” … √‘е—
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;

?>
