<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »—‘джЁнж” «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »—‘джЁнж” «б—«е» Ён √жб Џ’— 
«б≈”б«г ° жёѕ я«д гёнг« Ён ядн”… √»м гнд« «б н Ён Ёг «бќбнћ . жя«д нћ«еѕ Ён 
Џ»«ѕ е »ёж… ° Ёя«д н’жг нжгнд нжгнд ° жнёжг »гЎ«дн«  яЋн—… ж’бж«  гж«’б… . жЌѕЋ 
≈д ж‘н »е г—… »Џ÷ «б√‘—«— »√де ”» «бё÷«… ° Ё«” Ќ÷—же жЏ–»же яЋн—« ж√ќн—« ёЎЏ  
—√”е жд«б ≈ябнб «б‘е«ѕ… . ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« г—ё” «бЋ«гд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« г—ё” «бЋ«гд. ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б«» «бёѕн” «»—«янж” «б”«∆Ќ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б«» «бёѕн” «»—«янж” . я«д гд «б’Џнѕ 
ж —е» »√Ќѕ «б√ѕн—… жеж «»д Џ‘—нд ”д… . жћ«еѕ «бће«ѕ «бя«гб Ќ м ÷ћ— «б‘нЎ«д гд 
Ќ—»е° жж«ћее ё«∆б« &quot; «де б« н“«б »«ён« бя Ён «бЏ«бг ќг”жд ”д… √ќ—м &quot; ° ё«’ѕ« 
»е–« ≈д нбёне Ён «б÷ћ— . Ё√ћ«»е «б‘нќ &quot; бёѕ √Ќ“д дн »е–« б√дн яд  √ўд ≈ддн ”√Џн‘ 
г«∆… ”д… √ќ—м° жбе–« ёѕ  ж«дн  . ж≈–« я«д «б√г— я–бя ° Ёнћ» Џбн ≈д √ћ«еѕ яЋн—« 
ё»б «бгж  &quot;. ж»е–«  џб» Џбн «б‘нЎ«д «б–н Ќ«жб ≈д нбён Ён ёб»е «б ж«дн жгд Ћг 
÷«ЏЁ ће«ѕе . жЁн  бя «б”д…  днЌ »”б«г ° »Џѕг« √ё«г Ён «бЏ»«ѕ… ж«бд”я гѕ… ”»Џнд 
”д… . ’б« е  яжд гЏд« «гнд 
.</p>

<p $text_ar_1> –я«—  я—н” ядн”… √д»« гн’«∆нб «б”«∆Ќ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” гн’«∆нб «б”«∆Ќ . 
»ндг« я«д «б«д»« «”Ќё —∆н” ѕн— «бёбгжд ћ«б”« Ён ѕн—е °  ёѕг ≈бне ‘«» Ё—”г Џбн 
жћее Џб«г… «б’бн» яЏ«ѕ… «б—е»«д ж”гЌ бе »«бѕдж где ° Ё«ё —» ж÷—» гЎ«дн… √г«ге 
жё«б бе &quot; н« √»«д« «б«д»« «”Ќё «ё»б г”яд н гд «ћб «б”нѕ «бг”нЌ ° ж”«Џѕдн Џбн 
ќб«’ дЁ”н ° ж«Ќ”»дн гд ћгб… √жб«ѕя &quot; . Ё Џћ» где «б—∆н” бяжде ѕЏ«е »«”ге ° жё«б 
бе &quot; гд √Џбгя »«”гн &quot; . Ё√ћ«»е «б‘«» . &quot; «бдЏг… «бЌ«б… Џбня ен «б н √Џбг дн &quot; . 
Ёё«б бе «б—∆н” &quot; «ћб” «ббе ”»Ќ«де ж Џ«бн нћЏбя бе еняб« гёѕ”« . ж«б¬д «ќ»—дн 
»√г—я &quot; ° Ё√ћ«»е «б‘«» ≈ддн «ѕЏн гн’«∆нб ° жя«д √»м гЌ»« ббЏ«бг ° гд‘џб« »е Џд 
Џ»«ѕ… «ббе . жя«д Ќ“нд« бЌ—г«де гд «бд”б. жЁн »Џ÷ «б√н«г «” ÷«Ё ‘нќ« —«е»« 
ёѕн”«° ж‘я« бе Ќ“де бЏѕг жћжѕ «»д н—Ћ џд«е ° Ёё«б бе «б‘нќ «’бЌ Ў—нёя гЏ «ббе 
«бгЌ» бб»‘— ° жеж н—“ёя жбѕ« г»«—я« . Ёё«б бе жянЁ –бя . Ёё«б «б‘нќ : Џ‘ Џн‘… 
«бяг«б ж«”бя »Ќ”» ж’«н« «бядн”… «бгЁ—ж÷… Џбн «бгƒгднд ° жж«ў» Џбн «б’б«… «ббнбн… 
ж«бде«—н… ° жб«  дёЎЏ Џд «бядн”… «бгёѕ”… ° жбняд бя я«ед  ” ‘н—е Ён яб «гж—я . 
Ё≈–« ЁЏб  е–« √д  ж“жћ я »бџ г« «бгё’жѕ . ЁЁЏб ж«бѕн ћгнЏ г« √ж’«ег« »е «б‘нќ 
«б—«е» . Ё г яб«ге жЌгб  »н ж«бѕ н яг« ЌѕЋ дн »–бя . жбг« »бџ  «б”«ѕ”… гд Џг—н 
г«  √»ж«н . Ё«е г «б«» «б√”ёЁ »√г—  —»н н ж Џбнгн ж ѕ»н— √гж«бн ° жбг« «ЎбЏ  Џбн 
«бя » «бгёѕ”… «‘ ё  ≈бм «б—е»д… жћ∆  ≈бм ед« . Ё”— «б—∆н” гд яб«г «б‘«» гн’«∆нб 
° ж”бге б√Ќѕ «б‘нжќ ° Ё Џбг где янЁ няжд «бће«ѕ ж«бд”я . ж»Џѕ –бя «б»”же б»«” 
«б—е»д… ж≈”янге« «бгёѕ” . жгд –бя «бжё  «дЁ—ѕ ббЏ»«ѕ… ж«бд”я . жЁн √Ќѕ «б√н«г 
Ќ÷— ≈бне √Ќѕ «б«ќж… ° Ёжћѕе ж«ёЁ« н’бн ° жбг« Ў—ё »«» ёб«н е Ё Ќ бе ° ж’бн« гЏ« 
° Ћг  »«—я« гд »Џ÷ег« «б»Џ÷ ° жћб”« н ЌѕЋ«д Ён «бянЁн… «б н »е« нгяд «б џб» Џбн 
«бЏѕж «б‘—н—. Ёё«б бе «бёѕн” гн’«∆нб &quot; ≈д «б‘нЎ«д не—» гд «б’б«… ≈–« я«д  »Ќ—«—… 
&quot;. ж»Џѕ «бЁ—«џ гд √Ќ«ѕнЋег« «б—жЌ«дн… ° ”»Ќ« «ббе ° жќ—ћ «б√ќ гд бѕде . ж»Џѕ Ќнд 
Џ«ѕ ≈бне Ёжћѕе ж«ёЁ« н’бн ё«∆б« &quot; «ббег ќб’дн ж«дў— ≈бм –бн ж≈џ”бдн гд ≈Ћгн Ё«д 
√»н ж√гн ёѕ  —я«дн ж«б—» ё»бдн &quot;. Ёбг« —¬е «б√ќ жёѕ ÷г— ћ”ѕе ж«б ’ё ћбѕе »Џў«ге 
° »ян жё«б бе &quot; бёѕ ’«— ћ”ѕя я«бгЌ —ё . Ёё«б бе «бёѕн” «‘я— «бен «б–н же»дн дж— 
Џндн ж”гЏ √–дн √Ў«бЏ «бя » «бгёѕ”… ж«”гЏ ябг… «ббе ° яг« же»дн «н÷« ёж… ббжёжЁ 
Ён «б’б«… &quot; . жбг« ”гЏ —∆н” «бѕн— »д”ян«  «бёѕн” гн’«∆нб √ «е Ён √Ќѕ «б√н«г 
бнЁ ёѕе . Ёё«б бе гн’«∆нб &quot; «Џбг н« √»м «бёѕн” «де »Џѕ Ћб«Ћ… «н«г н√ ня √д«” 
г ‘»ежд »«бћджѕ ° жнЎб»жддн гдя Ёб«  гдЏдн Џдег жб«  ќЁ жб«  Ќ“д ° Ё≈де« ≈—«ѕ… 
«ббе . ж«Џбг «н÷« «де Ён «бЏ«г «б√ н ”няжд џб«Ѕ ° жбядн ”жЁ √√ н ≈бня Ён –бя 
«бЌнд. Ёбг« ”гЏ «б—∆н” яб«г е–« «бёѕн” «‘ —н яЋн—« гд «бЌ»ж». ж»Џѕ ёбнб √ м 
«бёжг «бг ‘»ежд »«бћджѕ ж«ќ–ж« «бёѕн” гн’«∆нб жг÷ж« ° Ћг ЌѕЋ «бџб«Ѕ жёб жћжѕ 
«бёгЌ яг« √д»« «бёѕн” »–бя . Ёћ«Ѕ «бж«бн »—ћ«бе бн√ќ– г« нћѕе Ён «бѕн— гд «бЌ»ж» 
° Ёўе—  бе ћджѕ гдЏ е гд –бя ж—ћЏ ќ«∆»« ° Ё—Ќ» «б—∆н” »еƒб«Ѕ «бћджѕ ж‘я—ег . Ћг 
ёѕг бег ЎЏ«г« бн√ябж« . Ёё«бж« бе дЌд б« дЌ «ћ ≈бн ‘∆ гЋб е–« . Ћг »—“ гд »ндег 
ж«Ќѕ ж«г”я »нѕ «б—∆н” ж«дЁ—ѕ »е ° жё«б бе &quot; «д« жбѕя гн’«∆нб ° жеƒб«Ѕ «бёжг 
«бг ‘»ежд »«бћджѕ ег ”ж«Ќ ° жег «б–нд √ ж« ед« Ён «бЏ«г «бг«÷н ж√ќ–ждн гЏег ° 
ж«б¬д √”√бя ≈д  г÷н ≈бм «б«д»« √Ћд«”нж” √”ёЁ »бѕн «б н  —»н  Ёне« ж«Џбге »ќ»—н° 
ж«Ўб» где г«б √»м ° Ћг «»д бн »е ядн”… Џбн «”гн ° Ћг «ѕЏ √»«д« «б√”ёЁ б я—н”е« 
ЁЁЏб «б—∆н” »г« ё«бе «бёѕн” гн’«∆нб ж«” бг гд «б√”ёЁ ”»Џг«∆… гЋё«б –е» ж ”Џг«∆… 
ѕ—ег Ё÷… жя »« яЋн—… жќг”г«∆… —«” џдг ° Џѕ« «б√ёг‘… ж«бЌбн ж«б√ж«дн жеѕг »н е 
«бёѕнг ж«‘ —н г« нћ«ж—е гд «—÷ ж»дн ед«я ядн”… ° жЁнг« я«д «б«» «б√”ёЁ гЌ Ёб« 
» я—н”е« ° ≈–« »«бёѕн” гн’«∆нб ёѕ ¬ м гЏ «б√»«Ѕ «б”ж«Ќ жЌ÷—ж« ’б«… «б я—н”. 
ж ёѕг «бёѕн” гн’«∆нб гд «б—∆н” жё«б бе «дя ” д ёб гд е–« «бЏ«бг Ён «бЏ«г «бгё»б 
. ж»Џѕ –бя Џ«ѕж« гд ЌнЋ √ ж« 
. </p>
<p $text_ar_2>’бж«  еƒб«Ѕ «бёѕн”нд  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« 
«гнд .</p>

<p $text_ar_1>Ќ»б Ќд… √г ж«бѕ… «б≈бе »«бЏ–—«Ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— Ќ»б Ќд… √г ж«бѕ… «б≈бе »«бЏ–—«Ѕ. 
’б« е«  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
