<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1> –я«—  я—н” ядн”… нЏёж» «бгёЎЏ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” нЏёж» «бЁ«—”н 
«б‘ен— »«бгёЎЏ . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд.</p>

<p $text_ar_1>дн«Ќ… «б»«— ћѕЏжд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1349 ё»б «бг”нЌ  днЌ «б»«— ћѕЏжд √Ќѕ 
ё÷«… »дн ≈”—«∆нб ° я«д е–« «бёѕн” гд ”»Ў гд”н ж«”г √»не нж«‘ ° ўе— бе гб«я «б—» 
жё«б бе &quot; «б—» гЏя н« ћ»«— «б»√” ° Ёё«б бе ћѕЏжд &quot; √”√бя н« ”нѕн ≈–« я«д «б—» 
гЏд« Ёбг«–« √’«» д« яб е–е «б ћ«—» ° ж√нд Џћ«∆»е «б н «ќ»—д« »е« ¬»«ƒд« ё«∆бнд 
√бг н’Џѕд« «б—» гд г’— ° ж«б¬д ёѕ —Ё÷д« «б—» жћЏбд« Ён яЁ гѕн«д° Ё«б Ё  ≈бне 
«б—» жё«б «–е» »ёж я е–е жќб’ ≈”—«∆нб гд яЁ гѕн«д ° √г« √—”б я ° Ёё«б бе √”√бя 
н« ”нѕн »г«–« «ќб’ ≈”—«∆нб ° е« Џ‘н— н ен «б–бн Ён гд”н ж«д« «б√’џ— Ён »н  √»м° 
Ёё«б бе «б—» &quot; √дм «яжд гЏя ж” ÷—» «бгѕн«дннд я—ћб ж«Ќѕ &quot; ° Ёё«б бе &quot; ≈д яд  ёѕ 
жћѕ  дЏг… Ён Џндня Ё«’дЏ бн Џб«г… «дя √д   ябгдн ° б«  »—Ќ гд еед« Ќ м √ м ≈бня 
ж«ќ—ћ  ёѕг н ж√÷Џе« √г«гя ° &quot; Ёё«б &quot; √дм «»ён Ќ м  —ћЏ &quot; ° Ёѕќб ћѕЏжд ... жќ—ћ 
... жёѕг  ёѕг е Ёё»б  (ё÷ 6 : 11 Ц 21 ) ° Ћг √г— «б—» ≈д неѕг г–«»Ќ «б√’д«г 
жн»дн г–»Ќ« ббе ° жнёѕг Џбне «б÷Ќ«н« нЌ—ёе« »√ќ‘«» «б√’д«г ЁЁЏб яг« √г—е «б—» 
(ё÷ 6 : 25 Ц 31) ° жбг« √г—е «ббе ≈д нЌ«—» «бгѕн«дннд ”√бе ≈д н—не ¬н… н‘ ѕ »е« 
ёб»е жен ≈д н÷Џ ћ“… «б’жЁ Ён «б»нѕ— ° Ё«д я«д Ўб Џбн «бћ“… жЌѕе« жћЁ«Ё Џбн «б√—÷ 
ябе« Џбг ≈д «ббе »нѕе нќб’ ≈”—«∆нб яг«  ябг ° жя«д я–бя ° Ћг √Џя” «б”ƒ«б Ён 
«бнжг «бЋ«дн ё«∆б« &quot; б« нЌг џ÷»я Џбн Ё√ ябг е–е «бг—… ЁёЎ ° «г Ќд е–е «бг—… ЁёЎ 
»«бћ“… Ёбняд ћЁ«Ё Ён «бћ“… жЌѕе« ° жбняд Ўб Џбн яб «б√—÷ ° ЁЁЏб «ббе я–бя Ён  бя 
«ббнб… ° Ёя«д ћЁ«Ё Ён «бћ“… жЌѕе« ° жЏбн «б√—÷ ябе« я«д Ўб &quot; (ё÷ 6 : 33 Ц 40) ° 
Ё ёжн ёб»е ж»я— гЏ яб «б‘Џ» «б–н гЏе жд“бж« ё»«б… «бгѕн«дннд ° Ёё«б «б—» бћѕЏжд 
&quot; ≈д «б‘Џ» «б–н гЏя яЋн— Џбн б√ѕЁЏ «бгѕн«дннд »нѕег б∆б« нЁ ќ— Џбн ≈”—«∆нб ё«∆б« 
нѕн ќб’ дн ° ж«б¬д д«ѕ Ён √–«д «б‘Џ» ё«∆б« ° гд я«д ќ«∆Ё« жг— Џѕ« Ёбн—ћЏ жнд’—Ё 
гд ћ»б ћбЏ«ѕ ° Ё—ћЏ гд «б‘Џ» «Ћд«д жЏ‘—жд ¬бЁ« »ён Џ‘—… ¬б«Ё° жё«б «б—» бћѕЏжд &quot; 
бг н“б «б‘Џ» яЋн—« ° «д“б »ег ≈бм «бг«Ѕ Ё√дёнег бя ед«я жняжд ≈д «б–н √ёжб бя 
Џде е–« н–е» гЏя Ёеж н–е» гЏя ° жяб гд √ёжб бя Џде е–« б« н–е» гЏя Ёеж б« н–е»&quot; 
° Ёд“б »«б‘Џ» ≈бм «бг«Ѕ жё«б «б—» бћѕЏжд ° &quot; яб гд нбџ »б”«де гд «бг«Ѕ яг« нбџ 
«бяб» Ё√жёЁе жЌѕе ° жя–« яб гд ћЋ« Џбн —я» не бб‘—» &quot; ° жя«д Џѕѕ «б–нд жбџж« 
»нѕег ≈бм Ёгег Ћб«Ћ г∆… —ћб ° ж√г« »«ён «б‘Џ» ћгнЏ« ЁћЋж« Џбн —я»ег бн‘—» «бг«Ѕ 
° Ёё«б «б—» бћѕЏжд »«бЋб«Ћ г∆… —ћб «б–нд жбџж« ° √ќб’яг ж«ѕЁЏ «бгѕн«дннд бнѕя ° 
ж»е–« «бЏѕѕ  џб» ћѕЏжд Џбн «бгѕн«дннд ж«” жбн «б–нд гЏе Џбн «бџд«∆г жёѕгже« 
бћѕЏжд ж”бЎже Џбнег ° жя«д «ббе гЏе Ён яб «гж—е ° ж днЌ жѕЁд Ён гё»—… √»не ° 
’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд е—ж«ћ жЌд«дн« жќж–м »√ќгнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн” е—ж«ћ ° ж‘е«ѕ… Ќд«дн« 
жќж“н «б–н гд «бЁнжг ° ’б« ег  яжд гЏд« «гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √г”«Ќ «бёЁЎм ( </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн” √г”«Ќ «бёЁЎм. ’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд √жбжћнж” ж«—”«днж” »ѕн— «бЌѕнѕ »√ќгнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн”нд √жбжћнж” ж«—”«днж” 
»ѕн— «бЌѕнѕ »√ќгнг. ’б« ег«  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
