<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>янея</p>

<p $text_ar_2>д”»… ≈бм «б≈бе ( я« е«я« ) «бе «бќн— ° √ж «бЋж— «бгёѕ” 
«бгЏ—жЁ Џдѕ «бЏ«г… »«бЏћб √»н” . </p>
<p $text_ar_2>«б√гЋ«б : янея ’»«Ќя г”«я  ёжг гд ЁЎж—я  Ќ÷— Џ‘«я .</p>
<p $text_ar_2>«‘е— гд ћ« е : ”гя янея</p>

<p $text_ar_1>‘е— янея</p>

<p $text_ar_2>е–« «б‘е— ќ’’ е «бядн”… гд яб Џ«г б гћнѕ «бЏ–—«Ѕ бг« д«б е гд 
«бдЏг</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »Ў—” «б—е«жм √”ёЁ џ“… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” »Ў—” «б—е«жн √”ёЁ џ“… ° жбѕ 
»гѕнд… «б—е« Ён √ж«∆б «бћнб «бЋ«бЋ гд √»жнд ‘—нЁн «бЌ”» ж«бд”»° жбг« »бџ гд 
«бЏг— Џ‘—нд ”д… ёѕге √»же ≈бм «бгбя Ћ«ƒѕ”нж” бняжд »гЏн е ° жбяд б“еѕе Ён √»«Ўнб 
«бЏ«бг ж√гћ«ѕе ° я«д нг«—” «бд”я ж«бЏ»«ѕ… жеж Ён »б«Ў «бгбя ° жя«д нЌгб √ћ”«ѕ 
»Џ÷ «бёѕн”нд «б‘еѕ«Ѕ гд «бЁ—”° ж —я «б»б«Ў «бгбжян жг÷н Ё —е» »√Ќѕ «б√ѕн—… ж»Џѕ 
ёбнб —”гже √”ёЁ Ц ѕжд —џ» е - Џбн џ“… жг« нбне« гд «б÷н«Џ ° жёнб Џде «де Ён √жб 
ёѕ«” бе Ё«÷ гд «бћ”ѕ ѕг яЋн— Ќ м гб« «б’ндн… ° жбг« дёб ћ”ѕ «бёѕн” нЏёж» «бгёЎЏ 
≈бм √Ќѕ «б√ѕн—… »«б—е« ° жЌѕЋ ≈д г—ён«д «бгбя «бќбёѕждн ‘—Џ Ён «÷Ўе«ѕ «б√”«ёЁ… 
«б√—Ћж–я”ннд ° Ќ÷— е–« «б«» жгЏе ћ”ѕ «бёѕн” нЏёж» ≈бм г’— ж–е» ≈бм «б»ед”« ж√ё«г 
»√Ќѕ √ѕн— е« ° жед«я «ћ гЏ »«бёѕн” «‘Џн«Ѕ «бг’—н ° Ћг Џ«ѕ ≈бм «—÷ Ёб”Ўнд »Џѕ 
«дё÷«Ѕ «н«г г—ён«д жѕ«жг Џбн  Ћ»н  «бгƒгднд ° жёѕ ЌѕЋ Ён √Ќѕ «б√н«г жеж нёжг 
»«бёѕ«” «б≈бен ≈д »Џ÷« гд √Џн«д «б‘Џ» «бгжћжѕнд »«бядн”… ёѕ «д‘џбж« Џд ”г«Џ 
«б’б«… »«б√Ќ«ѕнЋ «бЏ«бгн… ° жбг ндеег «бёѕн” Џд –бя ° Ёўе— бе гб«я жде—е б√де 
«г дЏ Џд “ћ— «бг ябгнд Ён «бядн”… ° ж”гЏ Џде «бгбя “нджд ° Ё«‘ ен ≈д н—«е ° Ёбг 
н гяд гд –бя б«д е–« «бёѕн” я«д б« нЌ» гћѕ «бЏ«бг ° Ёг÷н ≈бм »б«ѕ «бџж— ° Ён Џнѕ 
«бёѕн” »Ў—” »Ў—н—я «б≈”ядѕ—н… ° жбг« √ё«г «бёѕ«” Ён –бя «бнжг ° ўе— бе «бёѕн” 
»Ў—” жё«б бе : ≈д «б”нѕ «бг”нЌ ёѕ ѕЏ«я б яжд гЏд« ° Ё«” ѕЏн «б‘Џ» ж√ж’«ег 
»«бЋ»«  Џбн «б≈нг«д «бг” ёнг ° Ћг »”Ў нѕне ж«”бг «б—жЌ °’б« е  яжд гЏд« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« √Ћд«”нж” «бЋ«бЋ «б76 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« √Ћд«”нж” «бЋ«бЋ «б76 . 
’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «бЋ«бЋ «б 40 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« нж√д” «бЋ«бЋ «б 40 . 
’б« ег  яжд гЏд« «гнд 
.</p>

<p $text_ar_1> я—н” ядн”… «б‘енѕ √»м Ё«г «бћдѕм »√»дж» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «б‘енѕ √»м Ё«г «бћдѕм 
»√»дж» . ’б« е  яжд гЏд« «гнд 
.</p>

<p $text_ar_1> –я«—  я—н” ядн”… «б«д»« ‘джѕ… —∆н” «бг жЌѕнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” «бЏўнг «б«д»« ‘джѕ… 
—∆н” «бг жЌѕнд.
</p>
<p $text_ar_2>’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
