<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” еѕ—« «б«”ж«дм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бЏўнг «б√д»« еѕ—« √”ёЁ гѕнд… 
√”ж«д ° жёѕ жбѕ гд √»жнд г”нЌннд ° Ё—»н«е жЏбг«е гќ«Ё… «б—» гд– ’џ—е ° жбг« »бџ 
Ћг«дн Џ‘—… ”д… √Ќ» ж«бѕ«е ≈д н“жћ«е гд ≈Ќѕм ё—н»« е ° жбяде «г дЏ »Ќћ… «бг—÷ ° 
Ќ м ≈–« я«д ’»«Ќ –бя «бнжг ° –е» ≈бм «бядн”… г»я—« ° ж’бн гЏ «бћг«Џ… жЎб» гд 
«б”нѕ «бг”нЌ ≈д н”гЏе гд √ёж«б «бя » «бгёѕ”… г« н Ёё жг« Ён ёб»е ° Ё”гЏ г« 
«” —«Ќ ≈бне ° жбг« ќ—ћ гд «бяд”н… —√н гн « гЌгжб« –«е»нд »е ≈бм «бгё»—… ° Ё”«— 
гЏ «бг‘нЏнд жя«д нЌѕЋ дЁ”е ё«∆б« &quot; «”гЏ н« еѕ—« ° бн” е–« «б–н ёѕ г«  ° жбядя 
√д  «б–н ёѕ г  Џд е–« «бЏ«бг «б“«∆б &quot; ° жбг« ж’бж« жѕЁдж« «бгн  ° бг нЏѕ ≈бм 
»н е »б «б Ќё »«бѕн— ж√ё«г гЏ «б—е»«д ° жбг« ”гЏ √ё«—»е ж√’ѕё«ƒе √ ж« ≈бне 
жё«бж« бе &quot; «дя »Џгбя е–«  ћб» Џбнд« «бЌ“д ° яг«  ƒбг ёб» ќЎн» я ° ж√д   ” ЎнЏ 
≈д  Џ»ѕ «ббе Ён √н гя«д ‘∆  &quot; ж≈– бг нЁбЌж« Ён ≈—ћ«Џе Џд —√не Џ«ѕж« ж«бЌ“д нгб« 
ёбж»ег Џбн Ё—«ёе ° √г« еж Ёёѕ «дѕЁЏ Ён Џ»«ѕ… Ќ«—… ° жд”я Џўнг ж’жг ѕ«∆г ° ж’бж«  
г ж« —… ° жгЎ«дн«  Џѕнѕ… . жя«д Ён «н«г «бёѕн” »нгнд ° Ё  бг– бе ° жя«д н” —‘ѕ 
» Џ«бнге жёѕ— е «б’«бЌ… ° ж»Џѕ –бя »Ћг«дн ”днд Ўб» ≈д ндЁ—ѕ Ён «б»—н… ° ж≈– 
”гЌж« бе ° «дЎбё Ќ м ЏЋ— Џбн гџ«—… Ё”яд Ёне« ° жЎб» гд «бёѕн” »нгнд ≈д нЎбЏ Џбн 
”н—… «бёѕн” «бЏўнг √д»« √дЎжднж” √» «б—е»«д бн Џбг где« ё «б «бЏѕж «б‘—н— ° жгяЋ 
ед«я √н«г« яЋн—… нћ«еѕ ÷ѕ ≈»бн” жћджѕе ° жя«д «б‘нЎ«д нћ—»е яЋн—« ° Ёгд –бя «де 
ўе— бе ж»нѕе ”нЁ г”бжб н—нѕ ёЎЏ нѕне ° Ё’—ќ «бёѕн” ≈бм «б—» ° Ёџ«» Џде «б‘нЎ«д 
Ён «бЌ«б ° жЁн √Ќѕ «б√н«г ќ—ћ гд гџ«— е ° жбг« Џ«ѕ жћѕ  днд« Џўнг« ѕ«ќбе« ° Ё’бн 
≈бм «б—» ё«∆б« У н« —»н ж”нѕн ≈д я«д  е–е ≈—«ѕ я ≈д «”яд гЏ е–« «бжЌ‘ Ёб яд ° Ћг 
 ЎбЏ ≈бм «б днд Ёжћѕе гёЎЏ« ≈бм Ћб«Ћ… √ћ“«Ѕ . жя«д Ён Ќ—» ѕ«∆г… гЏ «б‘н«Ўнд ° б« 
нд«г «ббнб жб« н” ё— »«бде«— ° жя«д «б—» нќб’е где« ° ж√ќн—« Ќ»” дЁ”е Ён ёб«н е 
° жя«дж« н√ жд ≈бне »«бг—÷н ж«бг’«»нд »«б√—ж«Ќ «бдћ”… ° Ён’бн Џбн “н  жнѕедег »е 
Ён»—√жд Ён «бЌ«б ° жя«д  «б√—ж«Ќ «бдћ”…  ’—ќ ё«∆б… &quot; жнб«е гдя н« еѕ—« ° √Ќ—ё д« 
’бж« я жЎ—ѕ д« гд «б»—«—н&quot; ° жг—… √ м ≈бне —е»«д гд «б‘«г ж”√бже Џд г”«∆б џ«г÷… 
Ён «бя » «бгёѕ”… ° ЁЁ”— бег гЏ«дне«° Ё«Џћ»ж« »Џбге ё«∆бнд &quot; бёѕ ЎЁд« ћ»«б« 
ж√ѕн—… яЋн—… ° ж“—д« гЏбгнд жЁб«”Ё… ° Ёгб дћѕ гд нЁ”— бд« е–е «бг”«∆б яг« нЁ”—е« 
бд« е–« «бёѕн” &quot; ° жбг«  днЌ √”ёЁ гѕнд… √”ж«д –е» »Џ÷ гд ‘Џ»е« ≈бм «бѕн— ° жед«я 
«ћ гЏж« »«б—е»«д «б–нд Ќ÷—ж« гд «б‘«г ° жеƒб«Ѕ ёѕ «Ћдж« бег Џбн «бёѕн” еѕ—« ° 
Ё–е»ж« ≈бне ж√ќ–же —џг« Џде ж”«Ё—ж« ≈бм «б≈”ядѕ—н… ж—”ге бег «б«д»« Ћ«ƒЁнб” »«»« 
«б≈”ядѕ—н… √”ёЁ« Џбнег ° жг« ≈д ћб” Џбн я—”не Ќ м ЏяЁ Џбн жЏў ‘Џ»е ж Џбнге Ў—ё 
«бЌн«… ° жёѕ ’дЏ ¬н«  яЋн—… ° жягб Ќн« е »”н—… Ќ”д… ° Ћг  днЌ »”б«г. ’б« е  яжд 
гЏд« ° «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« «бгЏ —Ё </p>

<p $text_ar_2>Ён гЋб е–« «бнжг .  –я«— дн«Ќ… «бёѕн” нжЌд« «бгЏ —Ё . ’б« е 
 яжд гЏд« «гнд 
.</p>

<p $text_ar_1>«дЏё«ѕ гћгЏ »—жгн… Џбм дж»«Ў” «бё” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 249 г . «ћ гЏ »—жгн… гћгЏ гёѕ” . ж–бя 
Ён √жб ”д… гд гбя ѕ«янж” «бжЋдн ° жЁн »Ў—н—ян… ё—днбнж” »«»« —жгн… ° жѕнждж”нж” 
»«»« «б≈”ядѕ—н… ° жЁб«»н«дж” »Ў—н—я ≈дЎ«ян… ° жћ—г«дж” √”ёЁ »н  «бгёѕ” ° ж–бя 
бгЌ«яг… дж»«Ў” «бё” «б–н ё«б &quot; ≈д «б–н √дя— «б≈нг«д жё  «б«÷Ўе«ѕ ° б« нё»б ≈–« 
 «» . ж≈д «б–н нёЏ Ён «б“д« б«  ё»б бе  ж»… «н÷« &quot; . Ёде«е «б«» ё—днбнж” Џд –бя 
° Ёбг нд е . ЁћгЏ гћгЏ« гд ” нд √”ёЁ« жЋг«дн… Џ‘— ё”« ж‘г«”« гд Џбг«Ѕ —жгн… ° 
жд«ў—же Ён е–« «бёжб . Ё«Ќ ћ »ёжб »жб” «б—”жб Ён —”«б е ≈бм «бЏ»—«дннд &quot; б«д 
«б–нд «” дн—ж« г—… ж–«ёж« «бгже»… «б”г«жн… ж’«—ж« ‘—я«Ѕ «б—жЌ «бёѕ” . ж–«ёж« 
ябг… «ббе «б’«бЌ… жёж«  «бѕе— «б√ н ж”ёЎж« б« нгяд  ћѕнѕег «н÷« бб ж»… ≈– ег 
н’б»жд б√дЁ”ег «»д «ббе Ћ«дн… жн‘е—жде &quot; Ё—ѕ Џбне «б√»«Ѕ гж÷Ќнд бе ≈д «б—”жб бг 
нёб е–« Џгд н ж» . »б Џгд нё’ѕ ≈д нЏ гѕ ябг« √ќЎ«Ѕ . б«д «бгЏгжѕн… ≈дг«  яжд 
ѕЁЏ… ж«Ќѕ… . жбе–« « »Џ «б—”жб «бёжб »ёжбе &quot; ≈– ег н’б»жд б√дЁ”ег «»д «ббе г—… 
Ћ«дн… жн‘е—жде &quot; . Ё«÷Ќ »е–« «де бг« я«д «б’б» ёѕ ЌѕЋ г—… ж«Ќѕ… ° ея–«  яжд 
«бгЏгжѕн… г—… ж«Ќѕ… . √г« «б ж»… Ё»«»е« гЁ жЌ бяб  «∆» ° ж≈б« Ёняжд яб гд ”ёЎ Ён 
«бяЁ— √ж «бќЎн… џн— гё»жб жбж  «» . Ёѕ«жѕ «бд»н ≈–д бг  ё»б  ж» е ° ж»Ў—” бг« 
ћЌѕ бг  ё»б «н÷«  ж» е ° жЏбн –бя няжд »«Ўб« Ќбжб «б—жЌ «бгЏ“н Џбне ° ж»«Ўб« 
«н÷«  ёбнѕе —Џ«н… ќ—«Ёе° ж яжд гЏгжѕн… яб гд «Џ гѕ гд нѕе »«Ўб… ° ж»«б≈ћг«б няжд 
«бяб Џбн Ќ”» —√ня ёѕ ебяж« ° жЁн е–« гд ем «бћеб . е–« ж«б”нѕ «бг”нЌ бг н√  ≈бм 
«бЏ«бг ≈б« бнќб’ «бќЎ«… жнё «ѕег ≈бм «б ж»… ° »ѕбнб ёжбе &quot;≈д бг   ж»ж« ЁћгнЏяг 
я–бя  ебяжд &quot; Ё√—ћЏ Џд е–« «б—√н «бдћ” ж » Џде °ж б«  яд Џѕж« ббе жбдЁ”я 
жбб≈д”«дн… ° ж≈– бг н—ћЏ дж»«Ў” Џд —√не дЁ«е «бгћгЏ жЌ—ге еж жяб гд нёжб »ёжбе. 
’б«… еƒб«Ѕ «бёѕн”нд  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>џѕ« √жб Ё’б «б‘ «Ѕ </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
