<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дёб ћ”ѕ «бёѕн” бжя«” «бЏгжѕм </p>

<p $text_ar_2> Ён гЋб е–« «бнжг  –я«— дн«Ќ… 
«бёѕн” бжё« «бЏгжѕн ° ждёб √Џ÷«∆е «бгёѕ”… . жёѕ жбѕ »≈Ќѕм »б«ѕ «бЁ—” гд √»жнд 
г”нЌннд ° Ћг  ћдѕ ж ѕ—ћ Ён г—« » «бћдѕн… Ќ м ’«— √гн—« Џбн г«∆… ћдѕн ° ж»Џѕ –бя 
«Ќ» «бЏ“б… Ё —я «бЏ«бг жяб гћѕе ° ж —е» »√Ќѕ √ѕн—… «бг‘—ё ° жбг« «‘ е— Ё÷бе 
ёѕгже ё”« Џбн –бя «бѕн— ° жгд –бя «бЌнд »ѕ« Ќн«… «б ё‘Ё жгб«“г… «б’жг ж«б’б«…° 
Ёя«д н’жг ” … «н«г г ж«’б… Ћг нЁЎ— Ён «бнжг «б”«»Џ »Џѕ ќѕг… «бёѕ«” Џбн ё—»«де 
’џн—… жёбнб гд «б»ёб «б√ќ÷— ° Ћг √ё«г Џбн ’ќ—… Џ«бн… гѕ… Ћб«Ћ ”днд ° Ё”гЏ нжг« 
’ж  гб«я нѕЏже »«”ге ≈д нд“б ° Ёд“б Ё√—«е ’бн»« гд дж— ° ж »Џ «б’ж  жя«д «б’бн» 
н ёѕге ≈бм ≈д √ м ≈бм »Џ÷ «бћ»«б ° жед«я гяЋ гѕ… гд «б“г«д нЏбг “«∆—не Ў—нё 
«бќб«’ ° Ћг √жЌм ≈бне гд «ббе ≈д н√ н ё—» «бё”ЎдЎндн… ° Ё√ м ≈бм ÷нЏ… ё—н»… где« 
ж√ё«г Џбн ’ќ—… ед«я Џбн ‘яб Џгжѕ гѕ… ќг”… ж√—»Џнд ”д… ° нћ«еѕ «бће«ѕ «б—жЌн ° 
Ё√ЏЎ«е «ббе дЏг… «бд»ж… жгже»… Џгб «бгЏћ“«  ° Ёя«д н‘Ён яб гд нё’ѕе гд «бг—÷н ° 
жбг« «ягб ”Џне «бгёѕ”  днЌ Ён «бнжг «бќ«г” Џ‘— гд ‘е— янея ° Ёг÷н  бгн–е ж«Џбг 
«б«» «б»Ў—н—я »дн«Ќ е ° Ё√ќ– гЏе «бяед… ж«б’б»«д ж«бгћ«г— ° жћ«Ѕ ≈бм ЌнЋ ћ”ѕ 
«бёѕн” ° жЌгбже »«б’б«… ≈бм «бё”ЎдЎндн… Ён «бнжг «бЋ«бЋ гд дн«Ќ е ° «б–н еж 
«бнжг «б”«»Џ Џ‘— гд ‘е— янея ° жж÷Џже Ён «беняб ° ж»Џѕг« ’бж« Џбне ’б«… «бЋ«бЋ ° 
ж »«—я «бгƒгднд гд ћ”ѕе «бЎ«е— ° ж÷Џже Ён  «»ж  —ќ«г »ћж«— √ћ”«ѕ «бёѕн”нд ° жёѕ 
ўе— «ббе гд ћ”ѕе ¬н«  яЋн—… ° </p>
<p $text_ar_2> ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ≈нбн« »ћ»б »‘ж«ж </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” ≈нбн« »ћ»б »‘ж«ж. ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>н‘ ѕ «б»—ѕ ж√жб «б’ёнЏ </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
