<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »ед«г ж”«—… √ќ е </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д »ед«г ж”«—… √ќ е гд √жб«ѕ 
”дЌ«—н» гбя «бЁ—”. ж–бя «де –«  нжг ќ—ћ »ед«г гЏ √—»Џнд —ћб гд џбг«де бб’нѕ Ён 
«бћ»б ° Ё—√н жЌ‘« я»н—« ЁЎ«—ѕе г”«Ё… Ўжнб… ° Ќ м «Ё —ё Џд џбг«де жёѕ √г”м Џбне 
«ббнб ° Ё«÷Ў— ≈д нё÷н бнб е Ён гя«де ° Ёд«г ж—√н Ён джге гд нёжб бе &quot; «–е» ≈бм 
«бёѕн” г н «бг”янд Ён е–« «бћ»б жеж н’бн Џбн √ќ я ( жя«д  г’«»… »г—÷ Џ÷«б ) 
Ён‘Ёне« «б—» &quot;. Ёбг« «” нёў гд джге «ћ гЏ »џбг«де ° ж»ЌЋж« Џд «бёѕн” г н Ќ м 
жћѕже Ён гџ«—… ° Ё”ћѕ »ед«г »нд нѕне ж«Џбге »«б—ƒн« жЎб» где «б–е«» гЏе ≈бм 
«бгѕнд… Ёё«г гЏе . жёѕ ”»ёе »ед«г жг÷н Ё«Џбг ж«бѕ е «б—ƒн« ж»жћжѕ «бёѕн” г н 
ќ«—ћ «бгѕнд… ° ждў—« бгЌ» е« бе ”гЌ  »–е«» √ќ е гЏе ”—«. жбг« ж’б« ≈бм ЌнЋ 
«бёѕн” г н ’бн Џбне« Ё‘Ё«е« «б—» ° Ћг жЏўе« жЏбге« Ў—нё «бЌн«… ° ж’бн «н÷« Ё«д»Џ 
«б—» Џнд г«Ѕ ° ЁЏгѕе« »«”г «б«» ж«б«»д ж«б—жЌ «бёѕ” «б≈бе «бж«Ќѕ ° жЏ«ѕ ≈бм 
гя«де . жбг« Џбг «бгбя ”дЌ«—н» »‘Ё«Ѕ «»д е ° «” ѕЏ«е« ≈бне ж”√бе« Џд янЁн… 
‘Ё«∆е« Ёё«б  бе &quot; ≈д «б—» н”жЏ «бг”нЌ еж «б–н же»е« «б‘Ё«Ѕ Џбн нѕ «бёѕн” г н ° 
жбн”  «бяж«я» «б н нЏ»ѕе« еж &quot; ° Ёџ÷» «бгбя Џбн жбѕне жеѕѕег« »«бЏё«» Ёбг н—ћЏ« 
Џд —√нег« «б’«бЌ . жбг« я«д «ббнб  ‘«ж— «бёѕн” »ед«г ж√ќ е бян н–е»« гЏ« ≈бм 
«бёѕн” г н бнжѕЏ«е ё»б гж ег« ° Ё”«—« ≈бне ќЁн… гЏ »Џ÷ √’ѕё«∆ег« ° ж≈– Џбг «бгбя 
»–бя √—”б ж—«Ѕег« гд бЌёег« Ён «бЎ—нё жё бег« ° Ёд«б« ≈ябнб «бЌн«… Ён гбяж  
«б”гж«  . жбг« Џ«ѕ ё« бж »ед«г ж√ќ е ° жћѕж« ≈д «бгбя ёѕ √’«»е —жЌ дћ” ° ж’«— 
нЏ–»е Џ–«»« √бнг« ° Ё√—”б  «бгбя… ≈бм «бёѕн” г н г ж”б… ≈д нЌ÷— ° жбг« ћ«Ѕ ’бн 
Џбне Ё‘Ё«е «б—» Ён «бЌ«б. ж«ќ– «бёѕн” Ён  Џбнгег« Ё¬гд« ег« жяб гд Ён «бгѕнд… ° 
Ћг »дн «бгбя ббёѕн” г н ѕн—« Џўнг« жж÷Џ Ёне ћ”ѕн «»дне »ед«г ж√ќ е ° ж”яд Ёне 
«бёѕн” г н “гд« Ўжнб« ° ж«ўе— «б—» гд ћ”ѕнег« ¬н«  яЋн—… бб‘Ё«Ѕ. ’б« ег«  яжд 
гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «гжднж” √”ёЁ √”д« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «б«» «бЏўнг «б«д»« «гжднж” √”ёЁ гѕнд… 
≈”д« . жя«д гд– Ќѕ«Ћ е Ќ”д «б”н—… ж–«Џ  Ё÷«∆бе . Ё—”ге «б«д»« »Ў—” »«»« 
«б≈”ядѕ—н… √”ёЁ« Џбн гѕнд… ≈”д« ° жб—џ» е «б‘ѕнѕ… Ён «бжЌѕ… »дн ѕн—« Џбн Ќ«Ё… 
«бћ»б »ћж«— Џнд г«Ѕ ° ж«Џѕ гџ«—… я«д нёнг Ёне« Ўж«б «б«”»жЏ . жнд“б нжг «б”»  
≈бм «бядн”… ° жнёжг »ќѕг… «бёѕ«” нжг «б√Ќѕ ° ЌнЋ нћ гЏ »е ‘Џ»е ° ЁнЏўег жнЁ’б Ён 
ё÷«н«ег ° жнг÷н гЏег нжг «б«Ћднд «н÷« Ћг нЏжѕ ≈бм гџ«— е гѕ«жг« Џбн «бд”я 
ж«бЏ»«ѕ… . жёѕ «” ‘еѕ Ён √н«ге Џѕѕ я»н— гд ‘Џ»е . ж–бя «де бг« –е» ≈—н«дж” 
«бжЋдн ≈бм «б’Џнѕ ° я«д Ён Ў—нёе н÷Ўеѕ «бд’«—м ° жнябЁег »«б”ћжѕ бб√жЋ«д ° жгд 
ќ«бЁ Џ–»е Ћг ё бе . ж«” г— я–бя Ќ м ж’б ≈бм гѕнд… ≈”д« ° жЏдѕ ѕќжбе жћѕ √—»Џ… гд 
«б’»н… н”жёжд ѕж«»«  Ќгб »Ўнќ« . Ё”√бег √Ќѕ ћдѕ «бж«бн Џд гЏ ёѕег Ё√ћ«»же &quot; дЌд 
д’«—м &quot; ° Ёё»÷ж« Џбнег . жбг« Џбг  √гег √”—Џ  ≈бнег жя«д   ‘ћЏег ж ёжб ббћдѕ &quot; 
дЌд дЌ» н”жЏ «бг”нЌ жб« дЏ»ѕ √’д«гяг «бг—–жб… &quot; ° Ё√г— «бж«бн »«Џ ё«бег Ён «б”ћд 
° жЁн д’Ё «ббнб ўе—  «б”нѕ… «бЏ–—«Ѕ бе–е «б√г жё«б  бе« &quot; «Џбгн ≈д «»дн «бгќб’ 
ж«б—» ёѕ ѕЏ«я √д  ж√жб«ѕя «б”Џѕ«Ѕ ”—ж” же—г«д ж»«джЁ ж»”Ў«н ≈бм «бгбяж  «б”г«∆н…. 
ж√ЏЎ е« «б”б«г Ћг ’Џѕ  ≈бм «б”г«Ѕ .ж бг« я«д «б’»«Ќ ° «” Ќ÷—ег «б√гн— ° жЏ—÷ 
Џбнег Џ»«ѕ… «б√’д«г Ё—Ё÷ж« »√»«Ѕ ж‘ћ«Џ… ° ЁёЎЏ —ƒж”ег ° жя«д –бя Ён «б”«ѕ” гд 
‘е— »‘д” ° ж«ќ– «бгƒгджд √ћ”«ѕег жѕЁдже« Ён »н ег . жўе—  гд √ћ”«ѕег ћгб… Џћ«∆» 
ж¬н«  . жя«д »«бгѕнд… √—»Џ… √—«ќд… нёжгжд »ћ»«н… «б÷—«∆» . ж≈– я«дж« нёѕгжд 
б«—н«дж” Ќ”«» Џгбег ° ЌѕЋ ≈д –я— √Ќѕег «”г «бг”нЌ ° Ёџ÷» ≈—н«дж” Џдѕ –бя ж√г— 
» Џ–н»ег . ж≈– —√н ёж… ’»—ег √г— »ёЎЏ —ƒж”ег Ёягбж« ‘е«ѕ ег Ён «бнжг «б”«ѕ” гд 
‘е— »ƒжд… ° ж«” ‘еѕ гЏег Џѕѕ жЁн— гд «бд”«Ѕ ж«б—ћ«б ж«б—е»«д . жбг« –е» ≈—н«дж” 
≈бм √—гд  е—Џ  ≈бм ед«я «г—√ «д «”гег«  яб… жг— « гд √еб ≈”д« ° ж«Џ —Ё « √г«ге 
»«бг”нЌ ° Ё«б Ё  ≈бм гд Ќжбе гд √еб √—гд  ё«б бег &quot; янЁ  ёжбжд ≈–д «де бн” Ён 
гѕнд яг д’—«дн ж«Ќѕ &quot; ° √г« ег Ёёѕ »ЌЋж« Ќ м Џбгж« ≈д «бг—√ нд гд ≈”д« ° Ёё«бж« 
бе &quot; «дег« џ—н» «д Џд гѕнд д« «бгЌ»… ббгбжя ж«б¬бе… &quot; . Ё√г— »√ќ– —√”нег« Ён 
«бнжг «б”«»Џ Џ‘— гд ‘е— √»н» . √г« «бёѕн” «гжднж” Ёёѕ ўе— бе гб«я «б—» жеж Ён 
«б»—н… жё«б бе &quot; «б”б«г бя н« «гжднж” . «б—» ё»б ’бж« я Џд ‘Џ»я ° жен√ бяг 
«б√я«бнб ° Ёёг ж«д“б жЏўег ≈д нЋ» ж« Џбн «б«Џ —«Ё »«б”нѕ «бг”нЌ &quot; ° ж√ЏЎ«е 
«б”б«г ж«д’—Ё Џде . Ёде÷ «бёѕн” ж√”—Џ »«бд“жб ≈бм «бгѕнд… ° жћгЏ «б‘Џ» жжЏўег 
ж«ќ»—ег »г« ё«бе бе «бгб«я . Ё’«Ќ «бћгнЏ &quot; дЌд н« √»«д« Џбн «” Џѕ«ѕ ≈д д Ќгб Џбн 
«”г «бг”нЌ яб Џ–«» Ќ м «бгж  &quot; . ж« Ёё Џнѕ «бёѕн” «”Ќё Ён –бя «бнжг ° Ё’Џѕ »‘Џ»е 
ябе ≈бм ћ»б я« жд ° «б–н  √жнбе ћ»б «бќн—«  ° ж«Ќ Ёбж« ед«я »«бЏнѕ . √г« ≈—н«дж” 
Ёёѕ —Ќб гд √—гд  ≈бм ё—н…  ”гн Ќбж«д џ—» ≈”д« ° Ёќ—ћ √ебе« ≈бне ж«Џ —Ёж« »«”г 
«бг”нЌ ° Ё√г— »ёЎЏ —ƒ”ег ° жд«бж« ≈ябнб «б‘е«ѕ… . жѕќб ≈—н«дж” «бгѕнд… ж”«— Ён 
‘ж«—Џе« Ёбг нћѕ »е« ‘ќ’« ж«Ќѕ« ° Ќ м ж’б ≈бм «б»«» «бё»бн «бг”гм &quot;»«» «б‘я—&quot; ° 
б«д «б√”ёЁ я«д ёѕ ’бн ед«я гЏ ‘Џ»е ’б«… «б‘я— . Ёжћѕ «г—√… Џћж“ бг  ” ЎЏ «б’Џжѕ 
гЏег ≈бм «бћ»б . Ё”√бе« «бж«бн Џд √еб «бгѕнд… Ёё«б  бе &quot; бёѕ ”гЏж« ≈д «бж«бн 
«бя«Ё— ё«ѕг ≈бм «бгѕнд… бнё б «бд’«—м ° Ё’Џѕж« ≈бм «бћ»б бб«Ќ Ё«б »«бЏнѕ &quot;. Ёё«б 
бе« гд еж гЏ»жѕя гд «б¬бе… њ Ё√ћ«» е : &quot; «д« г”нЌн… &quot; . Ё√г— »ёЎЏ —√”е« ° жќ—ћ 
гд «бгѕнд… нё’ѕ «бћ»б ° Ёжћѕ ћг«Џ… Ён гя«д нё«б бе &quot;«бг»ёб…&quot; Ёё бег ° Ћг ћг«Џ… 
Ён ё—н…  ”гн &quot;ћ—г«ће &quot; Ёё бег «н÷« . жџн—ег Ён гя«д нё«б бе &quot;”—«н«&quot; Ёё бег я–бя 
. жя«д нё б Ён Ў—нёе яб г”нЌн н’«ѕЁе Ќ м ж’б ≈бм «бћ»б ° жед«я ё«»бе «б‘Џ» »’ж  
ж«Ќѕ ё«∆бнд &quot; дЌд г”нЌнжд . Ёеѕѕег ж≈– бг н’џж« б еѕнѕе ° √г— ћдѕе ≈д н” бж« 
”нжЁег жб« н»ёж« Џбн √Ќѕ гдег . Ёя«д «бж«Ќѕ гдег нёѕг «»д е ≈бм «б”н«Ё жнёжб бе« 
 ёѕгн ≈бм «бЏ—н” «бЌёнён «б–н б« нгж  . жя«д «бћгнЏ н ёѕгжд ≈бм «б”н«Ё ё«∆бнд &quot; 
дЌд г«÷жд ≈бм «бЁ—Ќ «бѕ«∆г Ён гбяж  «б”гж«  &quot; ° жягбж« ‘е«ѕ ег Ён «б «”Џ Џ‘— гд 
‘е— √»н». √г« «б√”ёЁ Ё«дег ё»÷ж« Џбне ж√Ќ÷—же √г«г ≈—н«дж” Ё√г— »џ÷» ≈д н—»Ў ќбЁ 
«бќнб Ћг √ќ–е гЏе ≈бм √”ж«д . жЁн Џжѕ е ≈бм ≈”д« ё«»бе Ћб«Ћ… —ћ«б ° жя«дж« 
н’нЌжд &quot; дЌд д’«—м &quot;. Ёё«б «бћдѕ бёѕ ЌбЁд« ≈б« дћ—ѕ ”нжЁд« ед« . Ёё«б бег «б—ћ«б 
: е–е Ёƒж”д« гЏд« . Ё«ќ–ж« гдег «бЁƒж” жж÷Џж« —ƒж”ег Џбн Ќћ— »ћж«— »«» «бгѕнд… 
«б»Ќ—н жёЎЏже« »«бЁƒж” жд«бж« ≈ябнб «б‘е«ѕ… . √г« «б«» «б√”ёЁ «гжднж” Ёёѕ ж÷Џже 
Ён гƒќ—… «бг—я» жя«д ≈—н«дж” нќ—ће гд Ќнд б√ќ— жнЎб» где «б »ќн— бб¬бе… Ён—Ё÷ . 
ж√ќн—« √г— »Ќ—ёе Ёд«б ≈ябнб «б‘е«ѕ… Ён «бнжг «б—«»Џ Џ‘— гд ‘е— янея ° ж«ќ– ћ”ѕе 
»Џ÷ «бгƒгднд жя«д ”«бг« бг  ’»е «бд«— »√–м ° жяЁдже ж√ќЁже Ќ м «дё÷н “гд 
«б«÷Ўе«ѕ ° ЌнЋ √ м √еб я—”не н—нѕжд дёбе ≈бм гѕнд ег ° Ё”гЏж« ’ж « гд «бћ”ѕ нёжб 
&quot; е–« еж «бгя«д «б–н «ќ «—е бн «б—» 
&quot;. </p>
<p $text_ar_2>’бж«  еƒб«Ѕ «бёѕн”нд  яжд гЏд« ° жб—»д« «бгћѕ ѕ«∆г« «»ѕн« 
«гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ”гЏ«д ж«»«еж— ж√»«гнд« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ”гЏ«д «б–н гд гджЁ «бЏбн« Ён 
«н«г «бЏ—» ° ж –я«— ‘е«ѕ… «бёѕн”нд √»«еж— ж√»«гнд« . ‘Ё«Џ… «бћгнЏ  яжд гЏд« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« ќ—” ж–жб”86 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« ќ—” ж–жб”86. ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ќ—” ж–жб” «б”«∆Ќ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” ќ—” ж–жбж” «б”«∆Ќ ° жя«д гд 
гѕнд… Џнд ‘г” ° жЁн √Ќѕ «б√н«г √   ≈бне ≈г—√… Ќ”д… «б’ж—… ћгнб… «бЎбЏ… ° жёѕг  
бе ¬дн… гд –е» ге‘г… ° ж»ѕ√   ќ«ѕЏе ° Ёя‘Ё  Џд нѕне« жё«б  бе &quot; н« гЏбг «Џгб 
бе–е «б√’«»Џ ќж« г ° жбе« нд «бнѕнд ”ж«—нд ° жбе–« «б’ѕ— ’бн»« ° жбе« нд «б√–днд 
ё—Ўнд ° Ёё«б бе« «д« «бнжг г—н÷ ° жЁн «бџѕ б яд ≈—«ѕ… «ббе ° Ћг ё«г б”«Џ е жћгЏ 
яб √ѕж« е жг÷н ≈бм »н е ° ж»ѕ« нЏ« » дЁ”е ё«∆б« &quot; н« дЁ”н б”  «ёжн гд «бёѕн”нд 
√гЋ«б гё«—нж” ж√дЎжднж” ж»«ќжгнж” жџн—ег «б–нд е—»ж« гд «бЏ«бг ж”ядж« «б»—«—н ° 
Ё«е—»н гд е–« «бЏ«бг ≈д √—ѕ  «бќб«’ ° Ћг ё’ г« ћ—н бе Џбн ж«бѕ е ж”√бе« »ѕгжЏ 
џ“н—… ≈д  ”гЌ бе ≈д нг÷н ≈бм «б»—н… ° Ёё«б  бе &quot; ≈д я«д «б√г— яг« –я—  Ё√—‘ѕдн 
√жб« ≈бм ѕн— √ —е» «д« Ёне ° ж√д  Ёбняд «б—» гЏя &quot; ° Ё√ќ–е« ≈бм √Ќѕ √ѕн—… 
«б—«е»«  ж”бге« б—∆н” е ° жёѕг бе« Ќ«ћ е« гд «бг«б ° Ћг ж“Џ г«  »ён Џбн «бг”«янд 
жг÷н дЌж «бћ»б °ж »Џѕ г”н—… Ћб«Ћ… «н«г «»’— Ћб«Ћ… —ћ«б ж»нѕ яб гдег ’бн» ° н‘Џ 
где дж— √»ем гд дж— «б‘г” ° Ёё’ѕег ж »«—я гдег ж”√бег ≈д н—‘ѕже ≈бм г« Ёне ќб«’ 
дЁ”е ° Ё√—‘ѕже ≈бм ж«ѕ »е √‘ћ«— гЋг—… жЏнд г«Ѕ Џ–» ° Ёб»Ћ »е Џѕ… ”днд ° гѕ«жг« 
Џбн  б«ж… «бг“«гн— ж«б’жг «бяЋн— ° жя«д нё «  гд Ћг— √‘ћ«— е–« «бж«ѕн.
</p>
<p $text_ar_2>ж бг« Џћ“ «б‘нЎ«д Џд «б џб» Џбне ўе— бёжг √‘—«— Ён “н »—»—н 
жё«б бег &quot; ≈д ед«я яд“« Џўнг« Ён «бж«ѕн ° жёѕ ЏЋ— Џбне ‘ќ’ жеж гёнг »ћж«—е ° 
ебгж« гЏн б√—няг ≈н«е &quot; ° Ё »Џже ≈бм «бћ»б ° жбядег бг н” ЎнЏж« ≈д нд“бж« ≈бм 
«бж«ѕн ° Ё–е» «б‘нЎ«д Ён “н —«е» ≈бм «бёѕн” ќ—” ж–жбж” жё«б бе &quot; Ён «Џбн «бћ»б 
—е»«д ÷бж« «бЎ—нё жёѕ √Џн«ег «б Џ» жя«ѕ нё бег «бЏЎ‘ ° Ёебг ≈бнег дд“бег бн√ябж« 
жн‘—»ж« жнЌнж« ° Ё—”г «бёѕн” Џб«г… «б’бн» Џбн жћее яЏ«ѕ… «б—е»«д ° жббЌ«б  Ќжб 
«б‘нЎ«д ≈бм ѕќ«д жџ«» ° жея–« я«д ѕ«∆г« н џб» Џбн «б‘нЎ«д »Џб«г… «б’бн» ° жя«д 
н “«нѕ Ён Џ»«ѕ е Ќ м »бџ ”д «б‘нќжќ… ° жбг« ѕд« нжг «д ё«бе «ё»б ≈бне «бЋб«Ћ… 
«б”ж«Ќ «б–нд √—‘ѕже ≈бм «бж«ѕн Ё’бн «бћгнЏ гЏ« ° ж»Џѕ ≈д  »«—яж« гд »Џ÷ег «б»Џ÷ 
ё«бж« бе &quot; «б—» √—”бд« ≈бня б ќ»—д« »”н— я бд”Ў—е« Ё«∆ѕ… бб«ќж… ° Ё«ќ»—ег »яб г« 
ЌѕЋ бе ° ж»Џѕ ≈д г—÷ ёбнб«  днЌ »”б«г Ё’бж« Џбне жж«—ж« ћ”ѕе «б —«» ° ’б« е  яжд 
гЏд« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
