<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дёб ћ”ѕ «бёѕн”  нЎ” √”ёЁ я—н  «бм «бё”ЎдЎндн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг дёб ћ”ѕ «бёѕн” «бЏўнг  нЎ” «б—”жб  бгн– 
«бёѕн” »жб” «б—”б ° гд я—н  ≈бм гѕнд… «бё”ЎдЎндн… ° »√г— «бгбя «б»«— ё”ЎдЎнд 
«бя»н—° «б–н бг«  ёбѕ «бгбя гд «б”нѕ «бг”нЌ ° жће Џд«н е ≈бм «б«е г«г »√гж— 
«бяд«∆” «б н Ён ггбя е ° ж ћгнбе« »≈»ѕ«Џ «б—”жг ж«бћж«е— «бџ«бн… ° ќ’ж’« яд«∆” 
«бё”ЎдЎндн… я—”н «бггбя… ° Ёёѕ √—«ѕ ≈д нћгбе« «н÷« »«бћж«е— «б—жЌ«дн… ж’«— нћгЏ 
√ћ”«ѕ «б—”б «бёѕн”нд ° жг« нЏЋ— Џбне гд √Џ÷«Ѕ «б‘еѕ«Ѕ «бгя—гнд° жбг« ”гЏ »«д ћ”ѕ 
«б—”жб  нЎ” »гѕнд… я—н  ° √—”б »Џ÷« гд —ƒ”«Ѕ «бяед… ≈бм ед«я ° ЁЌгбже »«б »ћнб 
ж√ ж« »е ≈бм «бё”ЎдЎндн… ° ж»дн бе еняб« ћгнб« ° жж÷Џже Ён  «»ж  ѕ«ќб «беняб ° 
жёѕ ‘—Ё «ббе е–« «б—”жб »ўеж— ¬н«  яЋн—… гд √Џ÷«∆е «бгёѕ”… ° где« «де бг« Ќгбж« 
 «»ж е бнѕќбж« »е ≈бм «беняб ° ЌѕЋ ≈д жёЏ Џбн ёѕг √Ќѕ «бЌ«гбнд Ёя”—е« ° Ё«ќ– 
«б—ћб гд “н  «бёдѕнб «бгЏбё √г«г √нёжд… «бёѕн” ° жѕед где ёѕге ж—»Ўе« ° Ћг ё÷н 
бнб е »«бядн”… »ћж«— «б «»ж  б√де Џћ“ Џд «б–е«» ≈бм гд“бе ° жЁн «б’»«Ќ Џ«ѕ  ёѕге 
’ЌнЌ… жЏбне« ЁёЎ ¬Ћ«— «бѕг«Ѕ ° Ё Џћ» еж жяб гд —¬е ° жџ”б «бѕг жг‘н Џбн —ћбне 
я«бЏ«ѕ… гд џн— ¬бг ° ггћѕ« «б«» ж«б«»д ж«б—жЌ «бёѕ” «б≈бе «бж«Ќѕ ° жгЌѕЋ« »е–е 
«б√Џћж»… ° ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” н«—жяб«” жЁбнгжд </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— «бёѕн”нд «н«—яб«” «б‘енѕ жЁбнгжд 
«бё” «бг жЌѕ . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
