<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” џ—нџж—нж” «б«—гдм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” џ—нџж—нж” »Ў—н—я «б√—гд ж«б‘енѕ 
»џн— ”Ёя ѕг . е–« «бёѕн” яг« –я—д« Ён «бнжг «б «”Џ Џ‘— гд ‘е—  ж  ° ёѕ Џ–»е 
 —нѕ« е гбя «б√—гд Ён ”д… 272 г »”»» гќ«бЁ е бе Ён Џ»«ѕ… «б√жЋ«д. Ћг Ў—Ќе Ён ћ» 
√ё«г Ёне ќг” Џ‘— ”д… ° Џ«бе «ббе Ён √Ћд«∆е« ≈– я«д   √ не Џћж“ »г« нё «  »е . 
жбЎжб «б“гд бг нЏ—Ё –жне ≈д я«д ёѕ г«  √ж б« “«б Џбн ёнѕ «бЌн«… .</p>
<p $text_ar_2>Ёбг« ё б «бгбя «бЏ–—«Ѕ √—»”нг« жгд гЏе« гд «бЏ–«—м ж√г— »Ў—Ќ 
√ћ”«ѕед Џбн «бћ»«б ° Џ«ѕ Ёдѕг Џбн г« Ё—Ў где б√де я«д н—нѕ ≈д н “жћ где« . жбг« 
—√н –жне «де ёѕ «Ё—Ў Ён «бЌ“д Џбн ё бе« ° √‘«—ж« Џбне ≈д нќ—ћ бб’нѕ бн”—н Џд 
дЁ”е . жЁнг« еж нг Ўн ћж«ѕе жЋ» Џбне ‘нЎ«д жЎ—Ќе ≈бм «б√—÷ ж’«— нде‘ Ён ћ”ѕе ° 
Ћг џн— «ббе ‘ќ’е ≈бм ’ж—… ќд“н— »—н ° Ё«ќ– нћжб Ён «б»—н… жнде‘ яб гд жћѕе . яг« 
≈д яЋн—нд гд √еб ггбя е ёѕ √’«»ег г« √’«»е ж’«— Ё“Џ ж’—«ќ Џўнг Ён «бё’— ° же–« 
»”»» г« ЁЏбе »«бЏ–«—м . ж—√  ‘ёнё… «бгбя —ƒн« ° Ён Ћб«Ћ бн«б г ж«бн… ° я√д 
≈д”«д« нёжб бе« ≈д бг  ’Џѕж« џ—нџж—нж” гд «бћ» Ёбд  д«бж« ќб«’« жб« ‘Ё«Ѕ . Ё Ќн— 
«бёжг ≈– я«дж« нЏбгжд «де г«  . Ћг √ ж« ≈бм «бћ» ж«д“бж« бе Ќ»б« жд«ѕже ° Ёбг« 
Ќ—я «бёѕн” «бЌ»б ° Џбгж« «де б« н“«б Ќн« ЁЎб»ж« где ≈д н Џбё »«бЌ»б ж«’Џѕже ° Ћг 
«џ ”б ж«б»”же Ћн«»« ћѕнѕ… ж√ ж« »е —«я»« ≈бм «бё’— . жед«я «” Џбг гдег Џд √ћ”«ѕ 
«бЏ–«—м ° ЌнЋ –е» Ёжћѕе« ”«бг… Ёж÷Џе« Ён гя«д б«∆ё . ж”√бе «б‘Џ» ≈д н‘Ён «бгбя 
гг« еж Ёне ° Ё√Ќ÷—е жё«б бе : еб  Џжѕ ≈бм √Џг«бя «б—ѕн∆… њ Ёбг« √‘«— «бгбя 
»«бдЁн ° ’бн Џбне Ёќ—ћ где «б‘нЎ«д жЏ«ѕ ≈бне Џёбе ж‘ќ’е ° жбяде бг нЏѕ ’ЌнЌ« яг« 
я«д ° »б г« “«б  Ёне »ён… гд ќбё… «бќд“н— жен √ў«Ё— нѕне ж—ћбне °  √ѕн»« бе 
ж –ян—« »г« я«д где Ќ м б« нЏжѕ бгЋбе . Ћг ‘Ён «б«» «б»Ў—н—я ћгнЏ «бг’«»нд ж«ќ—ћ 
‘н«Ўнд яЋн—… . Ё¬гд «бгбя жяб ”я«д яж— е . ЁЏбгег жЏгѕег ж»дн бег яд«∆” яЋн—… ° 
ж—”г бег √”«ёЁ… жяед… ° жж÷Џ бег «б”дд жЁ—÷ «б√’ж«г . жбг« «ягб ”Џне  днЌ »”б«г 
° ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” бжя«” «бЏгжѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” бжя«” «бЏгжѕм. ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” Ќ“ён«б гд √—гд  </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” Ќ“ён«б гд √—гд . ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
