<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б «б”«ѕ” 91 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «б»«»« џ»—н«б «б”«ѕ” 91. ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« «”ёЁ «б»—б” ћ«гЏ «б”дя”«— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” нжЌд« √”ёЁ «б»—б” ° жёѕ я«д гд 
–жн «бЌ”» ж«бд”» жгд д”б «бяед… ° жя«д ж«бѕ«е няЋ—«д гд «б’ѕё… Џбн «бг”«янд° 
жбг«  жЁн« «ќ– «бёѕн” нжЌд« г«  —я«е бе ж»дн »е Ёдѕё« ббџ—»«Ѕ ° Ћг ћгЏ ≈бне 
«бг—÷н жя«д нќѕгег »дЁ”е жнёѕг бег яб г« нЌ «ћжд ≈бне ° ж« Ёё гћнЅ √Ќѕ «б—е»«д 
≈бне Ё—√н Џгбе «бЌ”д ж«Ћдн Џбне ° Ћг гѕЌ √г«ге «б—е»д… г»нд« бе ‘—Ёе« ° Ё Џбё 
»е« «бёѕн” жг«б »ёб»е ≈бне« °ж »Џѕ ≈д —Ќб «б—«е» ° ё«г «бёѕн” Ёж“Џ √гж«бе Џбн 
«бг”«янд ° ж–е» ≈бм »—н… ‘нен  ° ж —е» Џдѕ «бёѕн” ѕ«дн«б ёг’ «б»—н… ° ж«‘ е— 
»Ќ—«—… «бЏ»«ѕ… ж«бд”я «бяЋн— ° Ћг «дЁ—ѕ Ён г»дн ќ«’ ЁЌ”ѕе «б‘нЎ«д жћджѕе Џбн Ќ”д 
’днЏе е–« ° ж«ћ гЏж« Џбне ж÷—»же ÷—»« гжћЏ« ° Ќ м «де ўб г—н÷« √н«г« яЋн—… ° 
»Џѕе« ‘Ё«е «б”нѕ «бг”нЌ ° Ёёжн ж џб» Џбнег ° Ћг ѕЏн гд «ббе ≈бм — »… «б√”ёЁн… 
Џбн «б»—б” ° жя«д   жћѕ Ён “г«де »Џ÷ «б»ѕЏ Ё«ћ еѕ Ќ м «ё бЏе« ж«—ћЏ √’Ќ«»е« ≈бм 
«б≈нг«д «бг” ёнг ° жўе— Ён √н«ге —«е» гд «б’Џнѕ ° я«д нќ»— »√гж— гѕЏн« ≈д «бгб«я 
гнќ«∆нб ня‘Ёе« бе ° Ё«÷б яЋн—нд »ќѕ«Џе ° Ё—√н «бёѕн” ≈д Џгб е–« «б—«е» гд 
«б‘нЎ«д ° б–бя √г— »÷—»е ЌнЋ «Џ —Ё »ќЎ∆е ЁЎ—ѕе гд «б»б«ѕ ° ж«ѕЏн √ќ— ≈д Ќ»ёжё 
«бд»н нўе— бе жнЏ—Ёе «б√”—«— ° Ё »Џе яЋн—нд ° ЁЎ—ѕе «н÷« гд »б«ѕе »Џѕ г« «»Ўб 
ёжбе ° яг« «»Ўб «” Џг«б я » яЋн—… —ѕн∆… ° </p>
<p $text_ar_2>ж я«д е–« «бёѕн” ябг« ’Џѕ ≈бм «беняб бнёжг »ќѕг… «бёѕ«” 
«б≈бен ° ≈д н’Ў»џ жћее жяб ћ”ѕе бжд« «Ќг—« я√де ќ«—ћ гд √ жд д«—° жя«д  ѕгжЏе 
 дЌѕ— Џбн ќѕне »џ“«—… ° б√де я«д ндў— «бЎџг«  «б”г«∆н… Џбн «бг–»Ќ ° жЌѕЋ Ён Ћб«Ћ 
г—«  «де ябг« ж÷Џ ≈’»Џе Ён «бя√” бб—‘г жё  ’б«… «бё”г… ° нћѕ «бя√” яд«—   ёѕ . 
жя«д Ён √н«ге «н÷« ёжг г» ѕЏжд н д«жбжд «б√”—«— «бгёѕ”… жег гЁЎ—жд ° ж≈– де«ег 
жбг нд еж« Ќ—гег жгдЏег гд ‘—я… «бядн”… ° жбг« бг нЎнЏж« √г—е ° ”«б «б—» Ёд“б  
д«— гд «б”г«Ѕ √Ќ—ё  я»н—ег ° Ёќ«Ё «б»«ёжд гд –бя ж—ћЏж« Џд »ѕЏ ег° жбг« √—«ѕ 
«б—» ≈д н—нЌе гд √ Џ«» е–« «бЏ«бг ° √—”б ≈бне «бёѕн”нд √дЎжднж” жгё«—нж” бнЏ—Ё«е 
»нжг «д ё«бе ° ЁѕЏ« ‘Џ»е ж√ж’«ег Ћг  днЌ »”б«г° ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
