<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЏ«‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” днёжб«ж” √”ёЁ гж—« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «б»«— днёжб«ж” √”ёЁ гж—« . я«д 
гд гѕнд… гж—« ° «”г √»не «»нЁ«днж” ж √ге  жд… . ж ёѕ ћгЏ« ≈бм «бџнд «бяЋн— гќ«Ё… 
«ббе. ж бг няд бег« жбѕ нё— √Џндег« ж н—Ћ џд«ег« . ж бг« »бџ« ”д «бн√” °  Ќдд 
«ббе Џбнег« ж —“ёег« е–« «бёѕн” ° «б–н «г б√ »«бдЏг… «б≈бен… гд– ЎЁжб е . ж бг« 
»бџ «б”д «б н  ƒебе б бён «бЏбг ° «ўе— гд «бдћ«»… г« ѕб Џбн ≈д «б—жЌ «бёѕ” я«д 
нбеге гд «бЏбг «яЋ— гг« я«д н бём гд «бгЏбг . ж гд– Ќѕ«Ћ е жЏн яб  Џ«бнг «бядн”… 
. Ёёѕг ‘г«”« Ћг  —е» Ён ѕн— я«д «»д Џге —∆н”« Џбне ° ЁЏ«‘ Џн‘… «бд”я ж «бће«ѕ ж 
«бЁ÷нб… Ќ м —”г ё”« ж еж Ён «б «”Џ… Џ‘—… гд Џг—е . ж «ЏЎ«е «ббе гже»… Џгб «б¬н«  
ж ‘Ё«Ѕ «бг—÷н ° Ќ м бнћб Џд «бж’Ё г« √ћ—«е гд ¬н«  ж ёѕге гд ≈Ќ”«д«  ж ’ѕё« . ж 
где« «де я«д »гѕнд… гж—« —ћб џдн «Ќдн Џбне «бѕе— ж Ёёѕ Ћ—ж е Ќ м «Ќ «ћ ббёж  
«б÷—ж—н ж я«д бе Ћб«Ћ »д«  ёѕ ћ«ж“д ”д «б“ж«ћ ж бг н“жћед б”жЅ Ќ«б е Ёж”ж” бе 
«б‘нЎ«д ≈д нжћеед ббЏгб Ён √Ќѕ «бгж«ќн— ° ж бяд «б—» я‘Ё ббёѕн” днёжб«ж” г« 
≈Џ “ге е–« «б—ћб ° Ё«ќ– гд г«б √»жне г«∆… ѕнд«— ° ж ж÷Џе« Ён ян” ж  ”бб бнб« ѕжд 
≈д д‘Џ— »е √Ќѕ ж √бё«е« гд д«Ё–… гд“б «б—ћб° ж я«д  ѕе‘… «б—ћб Џўнг… Џдѕг« жћѕ 
«бян” ж Ё—Ќ яЋн—« ж «” Ў«Џ ≈д н“жћ »е–« «бг«б «»д е «бя»—м . ж Ён бнб… √ќ—м я—— 
«бёѕн” Џгбе ж «бён »ян” Ћ«д гд д«Ё–… «бгд“б ° ж  гяд «б—ћб гд  “жнћ «б«»д… 
«бЋ«дн… . ≈б« ≈д «б—ћб «‘ «ё ≈д нЏ—Ё –бя «бгЌ”д ° Ёб»Ћ ”«е—« н —ё» ° ж Ён «бг—… 
«бЋ«бЋ… Ќ«бг« ‘Џ— »”ёжЎ «бян” ° «‘—Џ ≈бм ќ«—ћ «бгд“б бн—н гд «б–н √бё«е ° ЁЏ—Ё 
«де «б¬”Ё «бЎн» «бёѕн” днёжб«ƒ” ° Ёќ— Џдѕ ёѕгне ж ‘я—е яЋн—« ° б√де √дё– Ё н« е 
гд Ёё— «бг«б ж г« яд ”н Џ—÷д бе гд «бЁ д… . ≈г« еж Ёбг нё»б гдег ≈д н‘я—же ° »б 
√г—ег ≈д н‘я—ж« «ббе «б–н ж÷Џ е–е «бЁя—… Ён ёб»е . ж где« «де Ў—ѕ ‘н«Ўнд яЋн—… 
гд √д«” ж ‘Ён г—÷н Џѕнѕнд ° ж я«д н»«—я Ён «бќ»“ «бёбнб Ён‘»Џ где ќбё яЋн— ° ж 
нЁ÷б Џде «яЋ— гг« я«д √жб« . ж ё»б «д ќ«»е б— »… «б√”ёЁн… —√н –«  бнб… Ён Ќбг 
я—”н« Џўнг« ж Ќб… »ен… гж÷жЏ… Џбне ж ≈д”«д« нёжб бе : «б»” е–е «бЌб… ж «ћб” Џбн 
е–« «бя—”н ° Ћг —√н Ён бнб… √ќ—м «б”нѕ… «бЏ–—«Ѕ  д«жбе »Џ÷« гд гб«»” «бяедж  ж 
«б”нѕ «бг”нЌ нд«жбе «б≈дћнб.</p>
<p $text_ar_2>ж бг«  днЌ √”ёЁ гж—« ўе— гб«я «б—» б—∆н” «б√”«ёЁ… Ён Ќбг ж 
«Џбге »«д «бгќ «— бе–е «б— »… еж днёжб«ƒ” ж «Џбге »Ё÷«∆бе ° ж бг« «” нёў «ќ»— 
«б√”«ёЁ… »г« —√н Ё’ѕёж« «б—ƒн« ° ж Џбгж« «де« гд «б”нѕ «бг”нЌ ° ж «ќ–ж« «бёѕн” ж 
—”гже √”ёЁ« Џбн гж—« . ж »Џѕ ёбнб гбя ѕёбѕн«дж” ж ¬Ћ«— Џ»«ѕ… «б√жЋ«д ° ж бг« ё»÷ 
Џбн ћг«Џ… гд «бгƒгднд ж ”гЏ »ќ»— е–« «бёѕн” ё»÷ Џбне еж «н÷« ж Џ–»е яЋн—« Џѕ… 
”днд ° ж я«д «б”нѕ «бг”нЌ нёнге гд «бЏ–«» ”«бг« бняжд џ’д« я»н—« Ён ‘ћ—… «б≈нг«д 
. ж бг« ÷ћ— где ѕёбѕн«дж” √бё«е Ён «б”ћд ° Ёя«д ж еж Ён «б”ћд ня » ≈бм —Џн е ж 
н‘ћЏег ж нЋ» ег . ж бг н“б Ён «б”ћд ≈бм ≈д «ебя «ббе ѕёбѕн«дж” ° ж √ё«г ё”ЎдЎнд 
«бгбя «б»«— ° Ё«ќ—ћ «б–нд я«дж« Ён «б”ћжд гд «бгЏ —Ёнд . ж я«д «бёѕн” гд »ндег ° 
ж Џ«ѕ ≈бм я—”не . ж бг« «ћ гЏ гћгЏ днён… ”д… 325 г бгЌ«яг… «—нж” я«д е–« «б«» 
»нд «б√»«Ѕ «бгћ гЏнд . ж бг« «ягб ”Џне «д ёб ≈бм «б—» »Џѕ ≈д √ё«г Џбн «бя—”н 
«б√”ёЁн днЁ ж √—»Џнд ”д… . ж я«д  ”дж Ќн« е  д«е“ «бЋг«днд . </p>
<p $text_ar_2>’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>
<p $text_ar_2>гб«Ќў… :</p>
<p $text_ar_2>«бёѕн” днёжб«ж” √ж днёжб« еж «б‘ќ’н… «бЌёнён… ж—«Ѕ ё’… ”«д  
ябж“ √ж »«»« джнб «б–н н —я «беѕ«н« б√ЎЁ«б бнб… Џнѕ «бгнб«ѕ «бгћнѕ.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ‘ж—е «б«ќгнгм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” ‘ж—е «б«ќгнгм. ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1> –я«— дёб ћ”ѕ «б»«»« ”«жн—” «б«дЎ«ям </p>

<p $text_ar_2>Ён гЋб е–« «бнжг дёб ћ”ѕ «бёѕн” ”«жн—” »Ў—н—я ≈дЎ«ян… ≈бм ѕн— 
«б“ћ«ћ °ж –бя «де  днЌ Ён ”ќ« Џдѕ —ћб √—ќд гЌ» бб√еб «”ге ѕж—жЋ«ƒ” ° же–« √—”бе 
гЏ ёжг Ён ”Ёнд… ≈бм ѕн— «б“ћ«ћ џ—» «б≈”ядѕ—н… ° ж√г—ег ≈д б« нѕќбж« «бќбнћ »б 
н”н—ж« Ён «б»Ќн—… Ќ м н’бж« ≈бм «б”«Ќб ° жбг« ж’бж« »Ќ—н ё—Ў”« ёбнб« ° ж« ћеж« 
дЌж «бџ—» бг нћѕж« г«Ѕ няЁн б”н— ”Ёнд ег ЁЌ«—ж« жёбёж« ° жбяд «ббе гЌ» «б»‘— 
«б–н ЌЁў »дн ≈”—«∆нб гд √Џѕ«∆ег ° жЁ Ќ бег Ён «б»Ќ— «б√Ќг— Ў—нё« ж√ћ«“ег° ёѕ ЌЁў 
ћ”ѕ е–« «бёѕн” гд г»џ÷не ж«ўе— ¬н… »«д ћЏб «б”Ёнд…  ”н— Ён г«Ѕ ёбнб гёѕ«— ” … 
√гн«б Ќ м ж’бж« ≈бм «б”«Ќб ° жгд ед«я Ќгбже ≈бм ѕн— «б“ћ«ћ ° жж÷Џже Ён «бгя«д 
«б–н »д«е бе «б√—ќд ѕж—жЋ«ƒ” ° ж’«— »–бя Ё—Ќ Џўнг Ён гѕнд… «б≈”ядѕ—н… ° жёѕ «ћ—н 
«ббе ¬н«  жЏћ«∆» яЋн—… гд ћ”ѕе ° жЏўг «ббе «бёѕн” »Џѕ гг« е «яЋ— гд Ќн« е . 
‘Ё«Џ е  яжд гЏд« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
