<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «б«д»« »нћгм «б”«∆Ќ </p>

<p $text_ar_2> Ён гЋб е–« «бнжг  днЌ «бёѕн” 
«б√д»« »ћнгн ° я«д гд √еб Ён‘« гд я—”н гн’нб ° жЁнг« еж Ён «бЋ«дн… Џ‘—… гд Џг—е 
° жя«д н—Џм џдг √»не ° ўе— бе гб«я «б—» Ён “н ’»н жё«б бе &quot; ебг »д« дг÷н жд’н— 
—е»«д« &quot; ° Ёж«Ёёе Џбн –бя ° ж√ н« ≈бм »—н… ‘нен  ≈бм гж÷Џ »е Ћб«Ћ… ‘нжќ ° жЌнд∆– 
џ«» «бгб«я Џде ° ж√ё«г «бёѕн” Џдѕ еƒб«Ѕ «б‘нжќ √—»Џ… жЏ‘—нд ”д… Ќ м  днЌж« ° Ћг 
 —я «бгя«д ж«дЎбё Ён «бћ»б г”н—… Ћб«Ћ… √н«г ° Ёўе—  бе «б‘н«Ўнд Ён ‘»е жЌж‘ 
жќд«“н— жЋЏ«»нд ° √Ќ«Ўж« »е н—нѕжд «Ё —«”е ° ЁЏ—Ё –бя »«б—жЌ ° ж’бн Ё »ѕѕж« ° Ћг 
√ё«г Ён ж«ѕ ед«я Ћб«Ћ ”днд н’жг √”»жЏ« √”»жЏ« ° жЁн ¬ќ— яб √”»жЏ н√яб гбЅ ё»÷… 
нѕе  г—« гЏ ёбнб гд «бг«Ѕ° жя«д  ’б« е √»«д« «б–н Ён «б”гж«  ...«бќ н бже« 
»«ббнб ж«бде«— ° ж’«г г—… √—»Џнд нжг« ° жг—… √ќ—м Ћг«днд нжг« ° Ќ м б’ё ћбѕе 
»Џў«ге ° жЏдѕ –бя √ м ≈бне гб«я »ќ»“ бн√яб жг«Ѕ бн‘—» ° Ёбг нЁ—џ «бќ»“ жб« «бг«Ѕ 
”днд яЋн—… ° ж»Џѕ –бя Ќ÷— бе гб«я «б—» Ён —ƒн« «ббнб ж√г—е ≈д нЏжѕ ≈бм »бѕе ° 
Ё–е» ≈бне« ж»дн г”яд« ќ«—ћ« Џд« ёбнб« ° ж«дЁ—ѕ Ёне ббЏ»«ѕ… ж«бд”я ж’«— √дгж–ћ« 
’«бЌ« бяб гд н—«е ° жя«д √еб »бѕ… н√ жд ≈бне жн џ–жд » Џ«бнге «б—жЌн… ° жЌгбе Ён 
»Џ÷ «б√н«г гб«я «б—» ≈бм «—÷ «бЁ—«  ( жЁн д”ќ… √ќ—м «бЁ«—«д ) ° б«д «ебе« я«дж« 
ёѕ Ќ«ѕж« Џд «бЎ—нё «бг” ёнг ° Ё—ѕег ћгнЏ« ≈бм «б≈нг«д ° жЏ«ѕ ≈бм гж÷Џе ° ж–«  
г—… я«д нЌгб «бёЁЁ ≈бм «б—нЁ бн»нЏе« ° Ё Џ» жћб” бн” —нЌ ° ЁЌгб е ёж… «ббе жгЏе 
«бёЁЁ ≈бм «бгя«д «б–н я«д нё’ѕе ° жЁн √Ќѕ «б√н«г —√н «бёѕн” «бЏўнг «б«д»« ‘джѕе 
Џгжѕ« гдн—« ћѕ« ° ж”гЏ ’ж « нёжб бе &quot; е–« «б«д»« »ћнгн ° Ёё’ѕ ≈бне г«‘н« ≈бм ≈д 
ж’б ≈бм »бѕе ЁЏ—Ё« »Џ÷ег« »≈—‘«ѕ «бен жгяЋ Џдѕе «б«д»« ‘джѕе √н«г« ° Ћг Џ«ѕ ≈бм 
ѕн—е ° жбг« ё—»  «н«г «д ё«бе гд е–« «бЏ«бг ° ѕЏ« ќ«ѕге жЏ—Ёе »–бя ° ж√г—е ≈д 
н —я ћ”ѕе Ён «бгя«д «б–н еж Ёне ° Ћг √’н» »Ќгн Ё—√н ћг«Џ… гд «бёѕн”нд ёѕ Ќ÷—ж« 
≈бне ° ж«”бг —жЌе »нѕ «б—» ЁЌгб е« «бгб«∆я… ж’Џѕж« »е« жег н— бжд ° жя«д  Ќн«… 
е–« «бёѕн” ”»Џнд ”д… ° √ё«г где« «Ћд н Џ‘—… ”д… Ён «бЏ«бг ° жЋг«д жќг”нд ”д… Ён 
«бЏ»«ѕ… ° </p>
<p $text_ar_2> ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд °</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √»Ўбг«ж” «бѕдѕ—«жм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” √»Ўбг«ж” «бѕдѕ—«жм. 
’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «ёб«ѕнж” »√»ж нћ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” «ёб«ѕнж” »√»ж нћ. ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дж… «бЁн÷… «б’џ—м :‘г«бн… џ—»н… ггЎ—… 5 √н«г </p>

<p $text_ar_2>«бдж« </p>
<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  :</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—.</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—:</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.</p>

<p $text_ar_1>√Ўжб бнбе Ём «б”д… </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
