<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «д»« нЌд” я«г« «бё” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бЏўнг нжЌд« я«г« ° жя«д гд √еб 
‘»—«гд ж гд √Џг«б ’« ° жя«д √»ж«е г”нЌннд ќ«∆Ёнд гд «ббе ° жбг няд бег« «»д ”ж«е 
° Ё“жћ«е »џн— √—«ѕ е ° жбг« ѕќб ≈бм ќѕ—е жёЁ ж’бн яЋн—« ° Ћг  ёѕг ≈бм «б’»н… 
жё«б бе« &quot; н« √ќ н √д   Џ—Ёнд ≈д «бЏ«бг н“жб жяб ‘еж« е Ёеб бя ≈д  ж«Ёёндн Џбн 
ЌЁў ћ”ѕнд« Ў«е—нд њ ƒ&quot; Ё√ћ«» е ё«∆б… : н« √ќн Ќн еж «б—» ° ≈д е–е ен —џ» н ° 
ж«б¬д ёѕ √ЏЎ«дн «б—» ”ƒб ёб»н &quot; ° Ё« Ёё« ≈д нб»Ћ« гЌ Ёўнд »» жбн ег« ° жя«д« ≈–« 
—ёѕ« нд“б гб«я жнўбб Џбнег« »ћд«Ќне . жбяЋ—… Ё÷«∆бег« «д»  «б—» я—г… бг н“—Џе« 
√Ќѕ ° ё«г  жўбб  ћѕ«—ег« Џб«г… Џбн Ўе—нег« жёѕ«” ег« ° б√д е–« нЁжё «бЎ»нЏ… 
«б»‘—н… ° ≈д нд«г ‘«»«д »ћ«д» »Џ÷ег« жб«  Ћж— Ёнг« «бЎ»нЏ… ≈бм «б‘еж… ° жгд еж 
«б–н нѕдж гд «бд«— жб« нЌ —ё ° бжб« ≈д «бЏд«н… «б≈бен… я«д   ЌЁўег« ° жбг« —√н 
√»жег« «дег« √ё«г« “гд« Ўжнб« жбг н—“ё« д”б« ° ўд« ≈д –бя н—ћЏ ≈бм ’џ— ”дег« ° 
ж–«  нжг ё«б нжЌд« б“жћ е &quot; н« √ќ н «д« «‘ ен «б–е«» ≈бм «б»—н… бб —е» жб« 
√” ЎнЏ –бя ≈б« »—÷«я &quot; ° Ё√ћ«» е ≈бм г« √—«ѕ »Џѕ ≈д «ѕќбе« √Ќѕ √ѕн—… «бЏ–«—м ° 
жед«я ’«—  √г« Ё«÷б… ж’дЏ  Џћ«∆» яЋн—… √еб е« б«д  яжд —∆н”… Џбн «бѕн— . </p>
<p $text_ar_2>√г« «бёѕн” нжЌд« Ё«де бг« ќ—ћ гд »бѕе ° ўе— бе гб«я «б—» 
ж√—‘ѕе ≈бм Ў—нё »—н… ‘нен  ° Ё–е» ≈бне« ж —е» ед«я Ён ёб«н… «б«» ѕ—жѕн »ѕн— 
«бёѕн” гё«—нж” ° ж√ё«г Џдѕ е–« «б‘нќ н Џбг где «бЁ÷нб… ≈бм ≈д  днЌ ° Ё√г—е 
«бгб«я ≈д нг÷н џ—» ѕн— «бёѕн” √»ж нЌд” «бё’н— »ёбнб ° жн»дн бе г”яд« ед«я ° Ёг÷н 
жЁЏб яг« √г—е «бгб«я ° Ё«ћ гЏ Ќжбе Ћб«Ћг«∆… √ќ ° ж»дж« бег ядн”… жгд“б« –« Ќѕнё… 
° жЏбгег «б’бж«  ж — нб «б≈»’бгжѕн… ° жЁн ≈Ќѕм «ббн«бн ўе— бе «бёѕн” √Ћд«”нж” 
«б—”жбн жег н— бжд  ”»Ќ… «бЋб«Ћ… Ё н… ° жЏ—Ёе »√”—«— яЋн—… ° жЁн г—… √ќ—м ўе—  
бе «б”нѕ… «бЏ–—«Ѕ жё«б  бе &quot; ≈д е–« еж г”ядн ≈бм «б√»ѕ ° ж”«яжд гЏег яг« яд  гЏя 
° жнѕЏн «”гн Џбн е–« «бѕн— &quot; ° б√д «бядн”… я«д  Џбн «”ге« ° ж—џ» —е»«д »Џ÷ 
«б√ѕн—… Ён «б’Џнѕ ≈д няждж«  Ќ  ≈—‘«ѕ «бёѕн” нжЌд« я«г« Ё√—”бж« ≈бне Ў«б»нд 
Ќ÷ж—е ° ЁѕЏ« √ќ« н”гн ‘джѕе жябЁе —Џ«н… «б«ќж… Ќ м нЏжѕ ° жбг« Џ«ѕ жћѕе ёѕ —Џ«ег 
Џбн «бжће «б√ягб ° жбг« «ягб ”Џне «бг»«—я  днЌ »”б«г. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн”нд «д»« »”д «ƒж” ж«д»« »н‘«м »ћ»б «бЎжѕ «—гд  ‘—ё 
( »ѕн— «бёѕн”нд ) </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… «бёѕн”нд √д»« »”д «ƒж” ж√д»« »н‘«м 
»ћ»б «бЎжѕ √—гд  ‘—ё ( »ѕн— «бёѕн”нд ). ’б« ег«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« 
«»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
