<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>Џнѕ «бгнб«ѕ «бћѕнѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 5501 ббЏ«бг »Ќ”«» ядн” д« «бгћнѕ… ° 
дЏнѕ »гнб«ѕ —»д« н”жЏ «бг”нЌ «бг √д” »«бћ”ѕ гд «бЏ–—«Ѕ «б» жб «бёѕн”… г—нг ° 
ж–бя ≈д «б≈—«ѕ… «б≈бен… ”»ё Ё—”г  ≈д н’ѕ— «жџ”Ў” ён’— √г—е »«д  я  » яб «бг”яжд… 
° жбе–« «б”»» ё«г нж”Ё гд «бд«’—… жгЏе «бЏ–—«Ѕ ≈бм »н  бЌг бня  »« ед«я б√де гд 
”»Ў неж–« жгд »н  ѕ«жѕ ° ж»н  бЌг ен ё—н… ѕ«жѕ ° жЌѕЋ «дег« бг« ж’б« ≈бм ед«я 
 г  √н«ге« Ёжбѕ  «»де« «б»я— ° жбЁ е жж÷Џ е Ён г–жѕ ЌнЋ бг нћѕ« гж÷Џ« нд“б«д »е 
° жя«д Ён  бя «бяж—… —Џ«… г »ѕнд нЌ—”жд Ќ—«”… «ббнб Џбн —Џн ег ° Ёўе— бег гб«я 
«б—» ж«‘—ё Џбнег дж— гд «б”г«Ѕ ° жё«б бег «бгб«я &quot; б«  ќ«Ёж« Ёе« «д« √»‘—яг »Ё—Ќ 
Џўнг няжд бћгнЏ «б‘Џ» ° «де жбѕ бяг «бнжг Ён гѕнд… ѕ«жѕ гќб’ еж «бг”нЌ «б—» ° 
же–е бяг «бЏб«г…  ћѕжд ЎЁб« гёгЎ« г÷ћЏ« Ён г–жѕ ° жўе— »џ … гЏ «бгб«я ћгеж— гд 
«бћдѕ «б”г«жн н”»Ќжд «ббе ё«∆бнд &quot;«бгћѕ ббе Ён «б√Џ«бн жЏбн «б√—÷ «б”б«г жЁн 
«бд«” «бг”—…&quot;.</p>
<p $text_ar_2>ж бг« г÷  Џдег «бгб«∆я… ≈бм «б”г«Ѕ ё«б «б—Џ«… »Џ÷ег б»Џ÷ &quot; 
бд–е» «б¬д ≈бм »н  бЌг бддў— «бяб«г «б–н √Џбгд« »е «б—» Ёћ«Ѕж« г”—Џнд ° жжћѕж« 
«бЎЁб жг—нг жнж”Ё ж”«бжгн ° жя«д «бгя«д г÷н∆« »«бдж— ° ЁЏбгж« ≈д «бяб«г «б–н 
»‘—ж« »е еж Ќё ° Ћг ”ћѕж« ббЎЁб жЏ«ѕж« жег н”»Ќжд «ббе жнгћѕжде Џбн яб г« ”гЏже 
ж—√же ° жя«дж« н»‘—жд »г« Џ«ндж« ж”гЏж«° ЁЁн е–« «бнжг ягб  д»ж«  «б√д»н«Ѕ Џд 
гжбѕ «б—» гд » жб Џ–—«Ѕ ° Ёёѕ ё«б «‘Џн«Ѕ «бд»н &quot; е« «бЏ–—«Ѕ  Ќ»б ж бѕ «»д« ж ѕЏж 
«”ге Џг«дж∆нб &quot; жнёжб Ќ“ён«б Џд е–« «б”— «бЏћн» &quot; Ёё«б бн «б—» е–« «б»«» няжд 
гџбё« б« нЁ Ќ жб« нѕќб где ≈д”«д б«д «б—» «бе ≈”—«∆нб ѕќб где Ёняжд гџбё« &quot; ° 
жЏд е–« «бгжбжѕ ё«б ѕ«дн«б «бд»н &quot; яд  √—м Ён —ƒн «ббнб ж≈–« гЏ ”Ќ» «б”г«Ѕ гЋб 
«»д ≈д”«д √ н жћ«Ѕ ≈бм «бёѕнг «б√н«г Ёё—»же ёѕ«ге ° Ё√ЏЎн ”бЎ«д« жгћѕ« жгбяж « 
б  Џ»ѕ бе яб «б‘Џж» ж«б√гг ж«б√б”д… ° ”бЎ«де ”бЎ«д «»ѕн г« бг н“жб жгбяж е г« б« 
ндё—÷ &quot; ° жё«б «—гн« «бд»н &quot; е« «н«г  √ м нёжб «б—» ж√ёнг бѕ«жѕ џ’д »— Ёнгбя гбя 
жндћЌ жнћ—н Ќё« жЏѕб« Ён «б√—÷ ° Ён √н«ге нќб’ неж–« жн”яд ≈”—«∆нб ¬гд« ° же–« 
еж «”ге «б–н нѕЏжде »е «б—» »—д«&quot;.</p>
<p $text_ar_2>Ёнћ» Џбнд« «б¬д ≈д д жће »Џёжбд« дЌж г–жѕ »н  бЌг ° «б–н я«д 
«»д «ббе г÷ћЏ« Ёне »«бћ”ѕ жё  жб«ѕ е ° г √гбнд »’г  жеѕжЅ б«∆ёнд Ён ”—  ћ”ѕ 
«б≈бе жжб«ѕ е Ён г–жѕ б√ћб ќб«’д« ° Џ«бгнд «де »е–« нЏбгд« «Ќ ё«— «бЏ«бг жяб 
√»«Ўнбе ° жнЌЋд« Џбн «б≈ ÷«Џ жгЌ»… «бё—н» ж«б”Џн Ён ќн—е ° ж≈д дЏн‘ »«бЁ÷нб… 
ж«б ёжм ж«б¬ѕ«» «бг”нЌн… ° џн— ћ«ебнд гёѕ«— «бя—«г… «бЏўнг… «б н ’«—  бд« »ж«”Ў… 
”— «б ћ”ѕ «б≈бен° жб√дд« ёѕ ЌЁўд« «б’жг «б–н «дё÷н ° жёѕ «ё»б Џбнд« е–« «бЏнѕ 
«бгћнѕ ° Ёбдё«»бе »яб г« еж Ќ”д Ў«е— ° ж≈д дгѕ √нѕнд« бгж«”«… «б÷ЏЁ«Ѕ ж”ѕ Ќ«ћ… 
«бг”«янд° ж≈нћ«ѕ «б’бЌ ж«б”б«г »нд ≈ќж«дд« «ё ѕ«Ѕ »”нѕд« «б–н » ћ”ѕе ’дЏ ”б«г« 
«»ѕн« ° ÷«—Џнд ≈бне  Џ«бн ≈д н —«ЅЁ Џбнд« жнџЁ— бд« ќЎ«н«д« жн»«—я «ћ г«Џ« д« 
жнЌЁў бд« Ќн«… «б”нѕ «б«» «бгЏўг «б«д»« ... »«»« «б≈”ядѕ—н… ж»Ў—н—я «бя—«“… 
«бг—ё”н… жнѕнг —н«” е ”днд яЋн—… гг Џ« »”б«г… «бядн”… ждгж ‘Џ»е Ён «бЁ÷нб… ° ж≈д 
нЏнѕ Џбнд« √гЋ«б е–« «бнжг «бг»«—я ждЌд Ён гбЅ дЏг… «бЁ«ѕн «б—» н”жЏ «б–н  ћ”ѕ 
бќб«’д«° бе «бгћѕ ж«бя—«г… ≈бм «»ѕ «б¬»ѕнд жѕе— «бѕеж— «гнд.</p>
<p $text_ar_2>ёѕ«” √Џн«ѕ «бгнб«ѕ ж«бџЎ«” ж«бён«г… нћ» √д нд ен »Џѕ «б”«Џ… 
«бЋ«дн… Џ‘— г”«Ѕ жбж »ёбнб Ќ м б« няжд «б д«жб г— нд Ён нжг ж«Ќѕ.</p>

<p $text_ar_1>Џнѕ «бгнб«ѕ «бгћнѕ 7 нд«н— √г 25 ѕн”г»—њ </p>

<p $text_ar_2>Џнѕ «бгнб«ѕ «бгћнѕ 7 нд«н— √г 25 ѕн”г»—њ</p>
<p $text_ar_2> Џ гѕ «бядн”… «бё»Ўн… Ён Ќ”«» √Џн«ѕе« Џбн «б ёжнг «бё»Ўн 
«бгж—жЋ гд √ћѕ«ѕд« «бЁ—«Џд… жгЏгжб »е гд– ѕќжб «бг”нЌн… г’—° √г« «бяд«∆” «б‘—ён… 
Ё Џгб »«б ёжнг «бнжбн«дн «бг√ќж– Џд «б ёжнг «бё»Ўн° »ндг« «бяд«∆” «бџ—»н…  Џгб 
жЁё «б ёжнг «бџ—нџж—н «б–н еж «б ёжнг «бнжбн«дн «бгЏѕб.</p>
<p $text_ar_2>«б ёжнг «бё»Ўн 
: </p>
<p $text_ar_2>«б ёжнг «бё»Ўн еж «б ёжнг «бЁ—Џждн √ёѕг  ёжнг Ён «б√—÷° ≈– 
н—ћЏ Џбн «б√ёб ≈бн Џ«г 4241 ё г . жёѕ √ ќ– «бг’—н «бёѕнг √”«”  ёжнге дћг «б‘Џ—н 
«бнг«дн… «бг”гм »«бнжд«дн… ”н—нжд 
&quot; Seirios &quot; ж√”г«е »«бг’—н… &quot;”нѕ &quot;° 
жеж √бгЏ дћг Ён «б”г«Ѕ нд гм яжя»е ≈бн гћгжЏ… «бѕ» «б√я»— жн»Џѕ Ќж«бн 8.5 ”д… 
÷ж∆н… Џд «б√—÷ ж‘—жёе «б«Ќ —«ён Џбн «б√Ёё «б‘—ён ё»б ‘—жё «б‘г” жеж нжг ж’жб 
Ён÷«д «бднб ≈бн «бЏ«’г… &quot;гдЁ&quot;° ЁЌ”»ж« «бЁ —… »нд ўеж—е г— нд Ёжћѕже« 365 нжг 
ж—»Џ «бнжг° жё”гже« ≈бн Ћб«Ћ… Ё’жб я»н—… жен:</p>
<p $text_ar_2>1 Ц Ё’б «бЁн÷«д 
&quot; ¬ќ 
&quot;</p>
<p $text_ar_2>2 Ц 
Ё’б «б»–ж— &quot; »— </p>
<p $text_ar_2>3 Ц Ё’б «бЌ’«ѕ &quot; 
‘гж &quot;</p>
<p $text_ar_2>Ћг ё”гж« «б”д… ≈бн 12 ‘е—«рЇ яб ‘е— 30 нжг«° Ћг √÷«Ёж« «бгѕ… 
«б»«ён… жен ќг”… √н«г ж—»Џ нжг жћЏбже« ‘е—« ж√”гже «б‘е— «б’џн— √ж «бд”н Џбн √д 
няжд Џѕѕ √н«ге ќг”… √н«г яб Ћб«Ћ ”дж«  ж”гн  ”дж«  »”нЎ… ж≈ћг«бн Џѕѕ √н«ге« 365 
нжг«р° жЁн «б”д… «б—«»Џ… няжд Џѕѕ √н«ге ” … √н«г ж”гн  »«б”д… «бя»н”… ж≈ћг«бн 
Џѕѕ √н«ге«366 нжг«р.</p>
<p $text_ar_2>же–« «б ё”нг ѕёнё ћѕ« »«бд”»… бб”д… «б“—«Џн…° жбе–« «б”»» 
√ ќ–е «бг’—ннд ббЏгб »е жбг н ќ–ж« «б‘г” √”«”« б ёжнгег° гЏ √дег Џ—Ёже« гд– 
«бёѕг жёѕ”же« бн” ЁёЎ° »б жЏ»ѕже« √н÷«р &quot;«б≈бе —Џ&quot; «б–н √ѕќбж« √”ге Ќ м Ён  —ян» 
»Џ÷ √”г«Ѕ гбжяег гЋб ќЁ—Џ № жгдё—Џ № жгд я«ж —Џ № ж—Џг”н” &quot; ≈»д —Џ &quot;. я–бя Ён 
√”г«Ѕ гѕдег жё—«ег гЋб «бё«е—… &quot; я«ен —Џ &quot; √н √—÷ —Џ № «бгЎ—н… √ж «б»Ў—н… √н »н  
—Џ № жгѕнд… —Џг”н” Ён √—÷ ћ«”«д (ќ— 1 : 11  я 47 : 11° ќ— 12 : 27° Џѕ 33 : 3 Ї6).</p>
<p $text_ar_2>«б ёжнг «бнжбн«дн
</p>
<p $text_ar_2>я«д  «б”д… «б—жг«дн… ”д… ‘г”н… жгё”г… ≈бн «Ћдм Џ‘— ‘е—« жЏѕѕ 
√н«ге« 365 жўб  ея–« ≈бн Џеѕ «б√г»—«Ўж— нжбнж” ён’— «б–н б«Ќў «ќ б«Ё е–« «б ёжнг 
Џд «б ёжнг «бг’—н ° ЁЁн Џ«г 45 ё г √’ѕ— √г—е бЏ«бг Ёбян гд «б≈”ядѕ—н… н”гн 
”ж”нћнд” 
Sosigenc »√д нћЏб нжг 25 г«—” ( 
√“«— ) √жб «б«Џ ѕ«б «б—»нЏн ЁћЏб «б”д… «б—жг«дн… я«б”д… «бг’—н…  г«г«р жЏѕѕ 
√г«ге« 365 нжг«р ж6 ”«Џ«  &quot;—»Џ «бнжг&quot;° гЏ гѕ« Ён Ќ”«»е Џбн ѕж—… «б√—÷ Ќжб «б‘г”.</p>
<p $text_ar_2>жћЏб «б”д…   яжд гд 12 
‘е—« ЁёЎ° »√д ћЏб нд«н— 31 нжг«р° жЁ»—«н— 30 нжг«р Ён «б”дж«  «бя»н”… ж29 нжг«р 
Ён «б”дж«  «б»”нЎ…° жг«—” 31 нжг«р° ж√»—нб 30 нжг«р° г«нж 31 нжг«р° жнжднж 30 
нжг«р° жнжбнж 30 нжг«р° ж√џ”Ў” 30 нжг«р° ж”» г»— 30 нжг«р° ж√я ж»— 31 нжг«р° 
жджЁг»— 30 нжг«р° жѕн”г»— 31 нжг«р.</p>
<p $text_ar_2></p>
<p $text_ar_2>бг«  жбн √џ”Ў” ён’— √” »ѕб √”г «б‘е— «бЋ«гд «б–н нбн нжбнж 
»«”г √џ”Ў”  ќбнѕ« б–я—«е жћЏб Џѕѕ √н«ге31 нжг«р° ћ«Џб« Ё»—«н— 28 нжг«р Ён 
«б”дж«  «б»”нЎ…° ж29 нжг«р Ён «б”дж«  «бя»н”… . жўб «” Џг«б е–« «б ёжнг ”«—н« Ён 
«б‘—ё ж«бџ—» Ќ м ё«г «б»«»« џ—нџж—нж” «бЋ«бЋ Џ‘— »«»« —жг« ”д… 1582 «б–н б«Ќў 
жћжѕ ќЎ√ Ён «б√Џн«ѕ «бЋ«» … »”»» √д «б ёжнг «бнжбн«дн «б‘г”н »дё’ Џд «б ёжнг 
«бё»Ўн «б‘Џ—н 11 ѕёнё… ° 14 Ћ«дн… ж√’»Ќ е–« «бё—ё 10 √н«г Ќ н √ж«ќ— «бЁ—д 16 
ЁЏгб Џбн  ’ЌнЌе° жеж г« Џ—Ё Ёнг« »Џѕ »«б Џѕ»б «бџ—нџж—н √ж«б ёжнг «бџ—нџж—н «б–н 
Џгб »гё ÷«е «бџ—» ≈бн нжгд« е–«.</p>
<p $text_ar_2>«б ёжнг «бџ—нџж—н</p>
<p $text_ar_2>б«Ќў «б»«»« џ—нџж—нж” «бЋ«бЋ Џ‘— »«»« —жг« «ќ б«Ё гжЏѕ 
«б√Џн«ѕ «бЋ«» … д« ћ гд «” ќѕ«г «б ёжнг «бнжбн«дн Џг« я«д Ён √н«г гћгЏ днён… 
«б–н √”«”е «б ёжнг «бё»Ўн ”д… 325 г° »г« ёѕ— »Џ‘—… √н«г° б√д «б«Џ ѕ«б «б—»нЏн 
»Џѕ √д я«д 21 г«—” (√“«—) «бгж«Ёё 25 »—ге«  Ён √н«г гћгЏ днён… ”д… 325 г √’»Ќ 
нёЏ Ён нжг 11 г«—” (√“«—) Ён ”д… 1825г. Ёбћ√ бЏбг«Ѕ «бб«еж  бнЏ—Ё «б”»» Ё√ё—ж« 
бн” бѕнег ”»» б«еж н √ж яд”н б√д «б√г— н—ћЏ ≈бн «бЁбя° Ё—ћЏ бЏбг«Ѕ «бЁбя жб«”нг« 
«бЁбян«д бнбнж” 
Lilius жябЁнж” Calvius 
ЁЏббж«»√д «б”»» г—ћЏе ≈бн √д «б√—÷  ” џ—ё 
Ён ѕж—« е« Ќжб «б‘г” ѕж—… ж«Ќѕ… г« н”«жн 365 нжг«р° 5 ”«Џ« ° 48 ѕёнё…° 46 Ћ«дн…° 
»ндг« я«д нЌ”» Ён «б ёжнг «бнжбн«дн 365 нжг«р° 6 ”«Џ« ° ЁёЎ √н »Ё—ё н”«жн 11 
ѕёнё…° 14 Ћ«дн…° жн ћгЏ е–« «бЁ—ё гяжд«р нжг«р ж«Ќѕ«р яб 128 ”д…. же–е «б√н«г 
 ћгЏ  гд– гћгЏ днён… ”д… 325 г ≈бн ”д… 1825 г ≈бн Џ‘—… √н«г.</p>
<p $text_ar_2>жбг« «” ё— «б»«»« 
џ—нџж—нж” Џбн Џб«ћ е–« «бќЎ√° Ёё—— Џбг«Ѕ «бЁбя √ћ—«Ѕ е–« «б Џѕнб : »√д д«г «бд«” 
бнб… 5 √я ж»— «” нёўж« ’»«Ќ «бнжг «б «бн Џбн √де 15 √я ж»— б б«Ён «бЏ‘—… √н«г 
«б н  ћгЏ  гд √н«г гћгЏ днён… . яг« дд«г дЌд Џдѕ ÷»Ў «б”«Џ… «б’нЁн… »≈—ћ«Џ 
«б”«Џ… ≈бн «бќбЁ ждЏжѕ дд«г бд—ѕ «б”«Џ… г—… √ќ—н Џдѕ »ѕЅ «б жён  «б‘ жн.</p>
<p $text_ar_2></p>
<p $text_ar_2>яг« ж÷Џ  ё«Џѕ… б÷г«д Џѕг “н«ѕ… е–е «б√н«г Ён «бг” ё»б »Ќ–Ё 3 
√н«г гд яб 400 ”д… б√д яб 400 ”д…  Ќ жн Џбн 100 ”д… я»н”… Ќ”» «б ёжнг «бнжбн«дн 
«б–н нЌ”» «б”д… «б—«»Џ… я»н”… »б« ёнѕ √ж ‘—Ў.</p>
<p $text_ar_2>√г« «б ёжнг «бџ—нџж—н 
Ёё—— Џѕг «Ќ ”«» ”д… «бё—д &quot; «б н  Ќ жн Џбн «б’Ё—нд гд «бнгнд Ён «б√Ќ«ѕ ж«бЏ‘—«  
&quot; √де« я»н”… г« бг  ё»б е–е «б”д… «бё—дн… «бё”г… Џбн 400 &quot;√—»Џг«∆…&quot; »ѕжд »«ён° 
жЏбн –бя  яжд ”д… 1600° 2000 я»н”… Ён яб« гд «б ёжнг «бнжбн«дн ж«бџ—нџж—н° √г« 
«б”дж«  1700 °1800 °1900° Ё яжд я»н”… Ён «б ёжнг «бнжбн«дн ж яжд »”нЎ… Ён 
«б ёжнг «бџ—нџж—н.</p>
<p $text_ar_2>гЏдм –бя √д няжд ед«я 
Ё—ё »нд «б ёжнг «бнжбн«дн ж«б ёжнг «бџ—нџж—н Ћб«Ћ… √н«г яб 400 ”д…. яб же–« 
б÷г«д —ћжЏ «б«Џ ѕ«б «б—»нЏн жя–бя «б√Џн«ѕ «бЋ«» … ≈бн г« я«д Џбне √н«г гћгЏ 
днён….
</p>
<p $text_ar_2>е–« еж «б”»» «б–н ћЏб 
Џнѕ «бгнб«ѕ Џдѕ «бџ—» 25 ѕн”г»— . ж√г« Џдѕ «б‘—ё 7 нд«н— Ќ”»  ёжнгег «бнжбн«дн. 
жћѕн— »«б–я— «д е–« «бЁ—ё ёѕ √’»Ќ ≈бн нжгд« е–« 13 нжг« ж”жЁ н“ѕ«ѕ е–« «бЁ—ё Ён 
«бг” ё»б Ёг«–« нЁЏб «бџ—» њ!њ!њ!</p>
<p $text_ar_2>√г« дЌд «б√ё»«Ў ЁдЏнѕ 
»«б ёжнг «бё»Ўн бнб… 29 янея яб Ћб«Ћ ”дж«  ж–бя Ён «б”дж«  «б»”нЎ… √н «б н  ё»б 
«бё”г… Џбн 4 жняжд «б»«ён 3 .Ћг Ён «б”д… «б—«»Џ… «б н  ё»б «бё”г… Џбн 4 »ѕжд 
»«ён ЁдЏнѕ бнб… 28 янея б яжд Ё —… «бЌгб «бЁЏбн… »«б”нѕ «бг”нЌ Ћ«» … жен  ”Џ… 
√‘е— я«гб… гд Џнѕ «б»‘«—… 29 »—ге«  Ќ н гжЏѕ Џнѕ «бгнб«ѕ жен &quot;275 нжг«&quot; Ќ”» 
 ёжнгд« «бё»Ўн жнж«Ёё е–« «б «—нќ г« нж«Ёё гд е–нд «б ёжнгнд б√д гд ‘√д е–« 
«б√ќ б«Ё √д нЌѕЋ нжг« я«гб« яб 128 ”д… гг« нћЏбе н—Ќб «бнжг «бгё«»б бе Ён 
«б ёжнг «бџ—»н нжг ж«Ќѕ я«гб«.</p>
<p $text_ar_2>Ё≈–« ћ«Ѕ Џнѕ «бгнб«ѕ 28 
янея&quot;7нд«н—&quot;  яжд бнб… 28 ен Џ‘н… «бЏнѕ жнё—√ Ён «бёѕ«” г”«Ѕр ё—«Ѕ«  29 янея 
жняжд нжг 29 &quot;8 нд«н—&quot; еж «бЏнѕ жнё«г Ён… «бёѕ«” ’»«Ќ« жнё—√ Ёне √н÷« ё—«Ѕ«  29 
янея° Ќ н бж я«д нжг √Ќѕ° жЁн «б»—«гжд27 янея &quot;6 нд«н—  ё—√ Ё’жб 28 янея.</p>
<p $text_ar_2>≈–« ћ«Ѕ нжг 30 янея нжг 
√Ќѕ  ё—√ Ё’жб 30 янея жб«  ё—√ Ё’жб «б√Ќѕ «бќ«г” б√де«   я—— жб«  д«”» Ћ«дн √н«г 
«бЏнѕ.</p>
<p $text_ar_2>Џнѕ «бгнб«ѕ «бгћнѕ гд«”»« е
:</p>
<p $text_ar_2>29 Џнѕ «бгнб«ѕ 
«бгћнѕ .ж–бя Ён «б”дж«  «б»”нЎ… «б н  ё»б «бё”г… Џбм √—»Џ… жняжд ед«я »«ён жняжд 
Џѕѕ √н«г ‘е— «бд”н 5 √н«г . √г« Ён «б”дж«  «бя»н”… ж«б н  ё»б «бё”г… Џбм √—»Џ… 
»ѕжд »«ён . Ёняжд Џнѕ «бгнб«ѕ нжг 28 янея° б√д ‘е— «бд”н няжд 6 √н«г . ж–бя Ќ м 
 ўб гѕ… «бЌгб »«б”нѕ «бг”нЌ Ћ«» … жем ( 275 нжг« ) жем Ё —… «бЌгб «бЎ»нЏн… жем 
«бЁ —… »нд Џнѕ «б»‘«—… 29 »—ге«  жЏнѕ «бгнб«ѕ° же–« н я—— яб √—»Џ… ”дж«  ё»Ўн… 
жб« ѕќб бд« »«б ёжнг «бгнб«ѕн «бнжбн«дн √ж «бџ—нџж—н.</p>

<p $text_ar_1> «—нќ гнб«ѕ «б”нѕ «бг”нЌ </p>

<p $text_ar_2> «—нќ гнб«ѕ «б”нѕ «бг”нЌ</p>
<p $text_ar_2>+  г  Ќѕнѕ Ќж«ѕЋ гнб«ѕ «б”нѕ «бг”нЌ жЌн« е °  »Џ« б «—нќ 
«бѕжб… «б—жг«дн… ° «б н я«д   ”нЎ— Џбн «б√г… «бнежѕн… Ён –бя «бжё  . жгде« Ќѕѕ 
«бг”нЌннд  «—нќег ° «» ѕ«Ѕ »гжбѕ «б”нѕ «бг”нЌ .</p>
<p $text_ar_2>+ я«д «б ёжнг «б—жг«дн нёжг Џбн √”«”  √”н” гѕнд… —жг«.</p>
<p $text_ar_2>+ √Џбд «бг”нЌнжд «б√ж«∆б е–« «б ёжнг «бќ«’ »ег »Џѕ «д е«Ѕ 
«б«÷Ўе«ѕ «б—жг«дн .</p>
<p $text_ar_2>+ Ён »ѕ«н… «бё—д «б”«ѕ” д«ѕм «б—«е» «б—жг«дн &quot; ѕнждн”нж” 
«я””ћждж” √ж ѕнждн”нж” «я””нЁж” «б”янЋн &quot; »жћж» «д няжд »ѕ«н… «б ёжнг «б—г«дн 
Џбн √”«” гнб«ѕ «б”нѕ «бг”нЌ жбн” Џбн  √”н” гѕнд… —жг« яг« я«д г »Џ« .</p>
<p $text_ar_2>+ дћЌ  ѕЏж… «б—«е» ѕнждн”нж” ж»ѕ√ «бЏ«бг «бг”нЌн гд– Џ«г 532г 
Ён «” ќѕ«г «б ёжнг «бгнб«ѕн .</p>
<p $text_ar_2>+  «—нќ ѕнждн”нж” </p>
<p $text_ar_2>+ ж÷Џ  «—нќ гнб«ѕ «б”нѕ «бг”нЌ √де я«д ”д… 573 б √”н” гѕнд… 
—жг« ° ж√Џ »—е« ”д… 1 г .</p>
<p $text_ar_2>+ √я ‘Ё «б»«ЌЋжд √д  ёжнг ѕнждн”нж” »е ќЎ√ Ќж«бн √—»Џ… ”дж«  
б«Ќё… °√н √д  «—нќ гнб«ѕ «б”нѕ «бг”нЌ няжд ё»б е–« «б «—нќ »√—»Џ… ”дж«  ° жбяд 
б√де ћ—м »е «бЏгб гѕ… Ўжнб… жяжд «— »Ў  »е «б»б«ѕ ° ж√д  џнн— е–« «б «—нќ ёѕ 
н”»» «— »«я« √ж »б»б… ° Ё√я Ёж« » ’ЌнЌе ѕндн«р ° жўб ”«—н« ≈бн «бнжг .</p>
<p $text_ar_2>«бЌё«∆ё «б н √” дѕ Џбне« «б»«ЌЋжд Ён  ’ЌнЌ  ёжнг ѕнждн”нж” :</p>
<p $text_ar_2>1 Ц Ќѕѕ «бгƒ—ќ «бнежѕн нж”нЁж” гж  ен—жѕ” »”д… 750 —жг«дн… 
«б н  ё«»б 4 ё г ° жяжд √д н”жЏ жбѕ Ён √н«г ен—жѕ” Ёняжд жбѕ √ж«ќ— ”д… 749 √ж 
√ж«∆б ”д… 750 —жг«дн….</p>
<p $text_ar_2>2 Ц Ќ”» »‘«—… «бёѕн” бжё« √д «б”нѕ «бг”нЌ »ѕ√ ќѕг е «бће«—н… 
Ён «б”д… «бќ«г”… Џ‘— гд Ќяг Ўн»«—нж” ён’— «б–н Ќяг «бѕжб… «б—жг«дн… ”д… 765 
—жг«дн… ° жЌнЋ я«д Џг— н”жЏ Ћб«Ћжд ”де жё ∆– . Ёняжд гнб«ѕ н”жЏ ”д… 750 —жг«дн… 
√н 4 ё г .</p>
<p $text_ar_2>3 Ц ё—— »Џ÷ «бгƒ—ќнд «бёѕ«гм гЋб ”«Ён—ж” ”«б»н‘нж” ° 
ждняждж—” я«бн” ж” ° √д гнб«ѕ «б”нѕ «бг”нЌ я«д ё»б гё б «б≈г»—«Ўж— «б—жг«дн &quot; 
нжбнж” ён’— &quot; »√Ћднд ж√—»Џнд ”д… «б–н я«д ”д… 792 —жг«дн… Ёняжд гнб«ѕ н”жЏ ”д… 
750 —жг«дн… ° √н 4 ё г .жЁё« бг« ж÷Џе ѕнждн”нж” .</p>

<p $text_ar_1> –я«— ‘еѕ«Ѕ √ќгнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” ≈нбн« √”ёЁ ѕн— «бгЌ—ё 
»«бёж’н…. ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
