<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «џд«Ўнж” «бЋн∆жЁж—ж” »Ў—н—я «дЎ«яне </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бћбнб √џд«Ўнж” »Ў—н—я гѕнд… 
≈дЎ«ян… ° жя«д  бгн–« ббёѕн” нжЌд« «б≈дћнбн ° жЎ«Ё гЏе »б«ѕ« яЋн—… ° Ёёѕге 
»Ў—н—я« Џбн ≈дЎ«ян… ° Ё»‘— Ёне« »«б»‘«—… «бгЌнн… ° ж—ѕ яЋн—нд ≈бм гЏ—Ё… «ббе ° 
Ћг Џгѕег ж√д«—ег »«бЏбг ° ж»нд бег ÷б«б… Џ»«ѕ… «б«жЋ«д ° Ё«џ «ў где «бжЋднжд 
ж«г”яже жЏ–»же »ћгнЏ «дж«Џ «бЏ–«» ° где« «дег ж÷Џж« Ён нѕе ћг—… ж÷џЎж« Џбне« 
»«бяб» нд гёѕ«— ”«Џ нд °Ћг «Ќ—ёж« ћд»не »я»—н  ж“н  г‘ Џб »«бд«— ° жг‘Ўж« ћ”ѕе 
»«г‘«Ў гд Ќѕнѕ ° жбг« Ќ«—ж« Ён  Џ–н»е Ў—Ќже Ён «б”ћд √ё«г »е “г«д« Ўжнб« ° жбг« 
 –я—же √ќ—ћже жжЏѕже »гж«Џнѕ ћ“нб… Ћг  жЏѕже ° ж≈– бг н “Џ“Џ Џд ≈нг«де Ў—Ќже 
ббжЌж‘ Ёг“ё е  г“нё« ° ж«”бг —жЌе «бЎ«е—… »нѕ «б—» «б–н «Ќ»е ° ’б« е  яжд гЏд« 
«гнд.</p>

<p $text_ar_1>гнб«ѕ «бёѕн”  яб«енг«дж  «бЌ»‘м </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— гнб«ѕ «бёѕн” «бЏўнг  яб«енг«дж  «бЌ»‘н. 
ж –я«— дн«Ќ е Ён нжг 24 г”—м.</p>
<p $text_ar_2>’б« е  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ёнбжџжднж” »Ў—н—я «дЎ«яне </p>


<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” Ёнбжџжднж” »Ў—н—я ≈дЎ«ян… ° жя«д 
е–« «бёѕн” г “жћ« ° жёѕ —“ё «»д… ° Ћг  жЁн  “жћ е Ё —е» ° жб “«нѕ Ё÷бе жжЁ—… 
Џбге жд”яе жж—Џе «ќ н— б— »… «б»Ў—н—ян… Џбн гѕнд… ≈дЎ«ян… ° Ё—Џн —Џн… «б”нѕ 
«бг”нЌ «Ќ”д —Џ«н… ° жЌ—”е« гд «б–∆«» «б√—нж”н… жгд ‘нЏ… гёѕжднж” ж”»нбнж” ° жЏ«‘ 
Ён «б»Ў—н—ян… Џн‘… «б“еѕ ж«бд”я ° жбг нё д Ёне« ѕ—ег« жб« ѕнд«—« жб« Ћж»« “«∆ѕ« 
° ж«ягб ”Џне ж днЌ »”б«г ° ёѕ гѕЌе «бёѕн” нжЌд« –е»н «бЁг ° ’б« е  яжд гЏд« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
