<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1> –я«— «бгб«я «бћбнб џ»—н«б «бг»‘— </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— —∆н” «бгб«∆я… џ»—н«б «бг»‘— ° ж я—н” 
ядн” е Ён гѕнд… ён”«—н… жўеж— «бЏћ«∆» »е« . е–« «бгб«я еж «б–н √—”б ≈бм «бЏ–—«Ѕ 
»«б»‘«—… «бя—нг… ° жбг« ¬ н ≈бне« ё«б бе« &quot; «б”б«г бя √н е« «бгг б∆… дЏг… «б—» 
гЏя&quot; жеж «б–н »‘— “я—н« »жб«ѕ… нжЌд« «бгЏгѕ«д. Ё»гёѕ«— г« бе–е «б»‘—н гд Ё—Ќ 
ж”—ж— я–бя нћ» Џбнд« ≈д дћ гЏ Ён Џнѕе »дн… ’«бЌ… ° г ж”бнд ≈бне ≈д н‘ЁЏ Ёнд« 
√г«г «ббе бнЌЁўд« гд Ёќ«ќ «б‘нЎ«д . жндЏг Џбнд« »«бќб«’ гд ќЎ«н«д« . ‘Ё«Џ… е–« 
«бгб«я «бћбнб  яжд гЏд« . «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »«ќжг ж÷«бж‘«г «ќ е </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” »«ќжг ж÷«бж‘«г «ќ е. 
’б« ег«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« «д”Ў«”нж” &quot;«б36&quot; </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 611 г  днЌ «б«» «бёѕн” √д”Ў«”нж” 
«б”«ѕ” ж«бЋб«Ћжд гд »«»«ж«  «б≈”ядѕ—н… . я«д е–« «б«» гд √я«»— «б≈”ядѕ—н… ° жя«д 
Ён √жб √г—е —∆н”« Џбн «бѕнж«д ° Ћг ’«— Ёнг« »Џѕ ё”« Џбн ядн”… «бЋџ— «б≈”ядѕ—н ° 
ж»Џѕ ёбнб «ќ »— бб»Ў—н—ян… ° Ё«е г »«бяд«∆” «е г«г« “«∆ѕ« ° ж—”г √”«ёЁ… жяед… 
Џбн «бће«  «бќ«бн… ° ж‘нѕ Џѕ… яд«∆” ° ж«” Џ«ѕ гд «бгбяннд г« я«дж« ёѕ «џ ’»же ° 
б√де я«д гЌ»ж»« гдег бЏбге жЁ÷бе ж ёж«е ° ж«—ћЏ яЋн—нд гдег ≈бм «б≈нг«д 
«б√—Ћж–я”н ° жбг« г«  гбя «бё”ЎдЎндн… ° ж‘н »Џ÷ «б√‘—«— ≈бм ќбнЁ е ≈д «б»Ў—н—я 
бг« —”г Ќ—г «бгбя ж√г«д е ° Ёџ÷» «бгбя ж√—”б ≈бм ж«бн «б≈”ядѕ—н… ≈д н”бг ≈бм 
√жбжћнж” »Ў—н—я «б—жг ядн”… ё“г«д жѕгн«д ж√жё«Ёе« ° Ёќ“д «б«» гд –бя яЋн—« ° џн— 
≈д «б—» Џ“«е гд д«Ќн… √ќ—м ° ж–бя ≈д »Ў—” «бгќ«бЁ »Ў—н—я ≈дЎ«ян… я«д ёѕ г«  ° 
ж√ёнг Џж÷« Џде —«е» ёѕн” Џ«бг н”гн √Ћд«”нж” ёжнг «бгЏ ёѕ ° «б–н »гћ—ѕ √д ’«— 
»Ў—н—я« Џгб Џбн  ћѕнѕ «б« Ќ«ѕ »нд ядн” н «б≈”ядѕ—н… ж≈дЎ«ян…° Ёя » —”«б… 
»«б≈нг«д «бг” ёнг ° ж√—”бе« ≈бм «б«» √д”Ў«”нж” ЁЁ—Ќ »е« ћѕ« жћгЏ »Џ÷« гд 
«б√”«ёЁ… ж«бяед… жё—«е« Џбнег ° Ћг —ѕ Џбн «б«» √Ћд«”нж” »√де н гдн гд ’гнг ёб»е 
≈д н—«е ° ЁЌ÷— «б«» √Ћд«”нж” ≈бм «б≈”ядѕ—н… жгЏе «б√”«ёЁ… ж«бяед… ° Ёбг« Џбг 
»ёѕжге «б«» √д”Ў«”нж” ° жя«д »«б√”ёнЎ Ќ÷— ≈бм «б≈”ядѕ—н… ж–е» ≈бм «б»Ќ— гЏ 
«б√”«ёЁ… ж«бяед… ж«” ё»бе »«б Ќн… ж«б≈я—«г ° Ћг Џёѕж« гћгЏ« »√Ќѕ «б√ѕн—… «б н 
Џбн ”«Ќб «б»Ќ— «” г— ‘е—« жег н »«ЌЋжд Ён √’жб «бѕнд ° Ћг Џ«ѕ «б»Ў—н—я «б√дЎ«ян 
≈бм я—”не »”б«г ° жя«д «б«» √д”Ў«”нж” гѕ«жг« Џбн  Џбнг —Џн е »дЁ”е ж»я »е ° жя«д 
гд яЋ—… Џбге жЁ’«Ќ е ня » яб ”д… я «»« ° жёѕ ўб Џбн «бя—”н «б»Ў—н—ян «Ћд н Џ‘—… 
”д… ж” … «‘е— жЏ‘—… «н«г ° я » √Ћд«Ѕе« «Ћдн Џ‘— я «»« — »е« Џбн Ќ—жЁ «бећ«Ѕ 
«бё»Ўн… √н «де «» ѕ«Ѕ Ён √жб ”д… »Ќ—Ё 
A жЁн «бЋ«дн… »Ќ—Ё B 
жея–« ≈бм ≈д я » «бя «» «бЋ«дн Џ‘— ж—”ге 
»Ќ—Ё L ° Ћг  днЌ »”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« ° жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
