<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… ѕ«жѕ «бд»м ж«бгбя </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 2990 ббЏ«бг  днЌ «бгбя «бЏўнг «бд»н 
«бёѕн” «бя—нг ѕ«жѕ »д н”м ° жеж Ћ«дн гбя Џбн »дн ≈”—«∆нб ° ж√жб гд ”«— «б”н—… 
«бЁ«÷б… «бЏ«ѕб… «бя«гб… гд гбжяег ° жя«д гд ”»Ў неж–« гд »н  бЌг ° Ё√д ќ»е «ббе 
гбя« Џбн »дн ≈”—«∆нб Џдѕг« ќ«бЁ ‘«жб »д ён” ¬г— «ббе ° Ё√г— «ббе ’гж∆нб «бд»н ≈д 
нг”Ќ бе ж«Ќѕ« гд √жб«ѕ н”м гбя« ° Ё«ќ «— ’гж∆нб «б«»д «б√я»— ° «бЌ”д «бжће ° 
«бёжн «бћ”г ° џн— ≈д «ббе бг нё»бе жё«б б’гж∆нб &quot; б«  дў— ≈бм гдў—е жЎжб ё«г е 
б√дн ёѕ —Ё÷ е ° б√де бн” яг« ндў— «б≈д”«д ° б«д «б≈д”«д ндў— ≈бм «бЏнднд ж√г« 
«б—» Ё«де ндў— ≈бм «бёб» &quot; ( 1’г 16 : 7 ) ЁЏ—÷ н”м √жб«ѕе √г«г ’гж∆нб Ё«ќ «— 
ѕ«жѕ жг”Ќе гбя« ° жя«д «ббе гЏе Ён яб √гж—е ° жбЎе«—… ёб»е жжѕ«Џ е  џб» Џбн ‘«жб 
«бгбя «б–н Ќ«жб ё бе г—«—« ° жгд –бя ≈д ‘«жб ќ—ћ г—… Ў«б»« ё бе Ё√ѕ—яе «бг”«Ѕ 
жд«г° Ёћ«Ѕ ѕ«жѕ «бд»н ≈бне жеж д«∆г жёЎЏ Ў—Ё ћ» е ”—« бнЏ—Ёе »√де ёѕ ўЁ— »е 
ж√»ё«е Ќн« ( 1’г 24 : 1 - 22 ) . Ћг жћѕе г—… √ќ—м д«∆г« «н÷« Ё«ќ– ѕ«жѕ —гЌе жяж“ 
«бг«Ѕ «б–н я«д Џдѕ —√”е жбг н÷—е( 1’г 26 : 1 - 25 ) жбг« Ќ—÷е ≈ќж«де Џбн ё бе 
ё«б У&quot; Ќ«‘« бн гд ё»б «б—» ≈д √гѕ нѕн ≈бм г”нЌ «б—» &quot; ( 1’г 16 : 11 ) жбг« »‘—е 
≈д”«д »ё б ‘«жб Џѕже ё«∆б« &quot; жёЁ  Џбне жё б е &quot; Ќ“д ѕ«жѕ жг“ё Ћн«»е ° жѕЏ« ж«Ќѕ« 
гд «бџбг«д жё«б бе &quot;  ёѕг ° √жёЏ »е Ё÷—»е Ёг«  &quot; ( 2’г 1 : 1 - 15 ) .жёѕ ‘—Ё 
«ббе е–« «бд»н Џд ”«∆— «б»‘— ≈– ћгЏ Ёне Ё÷«∆б яЋн—… ° яЁ÷нб… «б≈ ÷«Џ ° Ё«де я«д 
д»н« ж’ѕнё« я«гб« жгбя« Џ«ѕб« ° жгЏ яб –бя я«д нѕЏж –« е яб»« гн « ж»—џжЋ« ( 1’г 
24 : 14 ) жџн— –бя ° жёѕ гѕЌе «ббе »ёжбе &quot; жћѕ  ѕ«жѕ »д н”м —ћб« Ќ”» ёб»н &quot; ( 
1’г 13 : 22 ) ° жЌ—” «ббе √ж—‘бнг гд «ћбе Ён Ќн« е ж»Џѕ гг« е жћЏб гбжя «б‘Џ» гд 
д”бе ° жѕЏ« –« е «»де ° ж д»√ »”Ё— «бг“«гн— «бгд”ж» бе ° жеж ”Ё— ггбжЅ гд яб ёжб 
Ќ”д ж Џбнг гЁнѕ ° жя«д ѕ«жѕ Ён ёж е –« »«” гƒнѕ« гд «ббе ° ж–бя «де бг« я«д ’»н« 
’џн—« н—Џм џдг √»не ећг Џбне  «—… –∆» ж «—… √”ѕ бнЁ —”« «бџдг ° Ёё б «б–∆» жЁ”ќ 
Ёян «б√”ѕ ° жЌѕЋ бг«  ё«»б ћн‘ ‘«жб »ћн‘ «бЁб”Ўндннд ° жќ—ћ ћбн«  «бћ»«— «б–н 
я«д Ўжбе ” … «–—Џ ж‘»— ° жеж г ”бЌ »«бЌѕнѕ ° ж»нѕе —гЌ Ён ”гя джб «бд”«ћ ° ж”д«д 
—гЌе ” г«∆… ‘«ёб ° жгяЋ нћжб »нд Џ”я— «бЁб”Ўндннд ° жнЁ ќ— Џбн »дн ≈”—«∆нб гѕ… 
√—»Џнд нжг« ° жбг нћ”— √Ќѕ гд «бЏ”«я— ≈д н»«—“е ° жя«д ѕ«жѕ ёѕ ћ«Ѕ бнЁ ёѕ «ќж е 
° Ёбг« —¬е ж”гЏ яб«ге џ«— џн—… ≈бен… ж ёѕг ≈бне ж»нѕе гёб«Џе жќг”… Ќћ«—… ° Ё÷Ќя 
где ћбн«  ж«Ё —н Џбн «ббе Ё√ћ«»е ѕ«жѕ ё«∆б« &quot; √д   √ м ≈бня »”нЁ ж—гЌ ° ж«д« √ м 
≈бня »«”г —» «бћджѕ ° «бе ’ЁжЁ ≈”—«∆нб «б–нд Џн— ег &quot; Ћг ж÷Џ ѕ«жѕ «бЌћ— Ён 
«бгёб«Џ ж÷—» »е ћбн«  ° Ё«— “ «бЌћ— Ён ћ»е е ж”ёЎ Џбн жћее ≈бм «б√—÷ ° Ёћ—ѕ ”нЁе 
жёЎЏ »е —√”е ° ж√“«б «бЏ«— Џд »дн ≈”—«∆нб ( 1’г 17 ) ° жя«д  Ќн«… ѕ«жѕ ”»Џнд ”д… 
° где« Ћб«Ћнд ё»б ≈д нг”Ќ гбя« жёѕ я«д гжбѕе ё»б гнб«ѕ «б”нѕ «бг”нЌ »¬бЁ жг«∆… 
жЏ‘—нд ”д… ° ’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн”  нгжЋ«ж” «б”«∆Ќ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бгћ«еѕ  нгжЋ«ƒ” «б”«∆Ќ ° жёѕ 
жбѕ гд √»жнд гЌ»нд ббе Ё—»н«е ж√ѕ»«е »¬ѕ«» «бядн”… ° ж«‘ «ё ≈бм «б”н—… «б—е»«дн… 
° Ёё’ѕ »Џ÷ «б√ѕн—… ж —е» »е« ° Ћг «Ќ» «бЏ“б… Ё«дЁ—ѕ Ён ёб«н… ё—н»… гд «бѕн— ° 
жгяЋ »е« гѕ… Џ«∆‘«р гд Џгб нѕне° Ё«Ќ «б Џбне Џѕж «бќн— жўе— бе Ён ‘яб «г—√… 
—«е»… √   ≈бне б ‘ —н гд Џгб нѕне жбяЋ—…  —ѕѕе« Џбне ’«—  »ндег« ѕ«б… ° жя«д« 
нћ гЏ«д ббЎЏ«г Џбн г«∆ѕ… ж«Ќѕ… ° ж»Џѕ ёбнб ЁЎд «бёѕн” ≈бм «де« √Ќ»жб… гд «б‘нЎ«д 
б”ёжЎе Ён «бќЎн… ° Ё –я— ”«Џ… «бгж  жежб «бѕнджд… ° жде÷ е«—»« гд –бя «бгя«д ° 
Ё√—‘ѕе «ббе ≈бм гя«д ¬ќ—  ћ—н Ёне Џнд г«Ѕ ж»ћ«д»е« дќб… ° ЁгяЋ ед«я Џ«яЁ« Џбн 
Џ»«ѕ е жд”яе ° жёѕ »бџ е–« «б«» гд «бд”я г»бџ« Џўнг« Ќ м ≈д «бжЌж‘ я«д   √д” »е 
° жёѕ «” г— Џбн е–« «бЌ«б гѕе Ћб«Ћнд ”д… ° ќб«бе« Ў«б ‘Џ—е ж√џд«е Џд «бгб«»” ° 
жбг« «ягб ће«ѕе «бЌ”д  днЌ »”б«г° ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дж… —√” «б”д… : џ—»н… ггЎ—… «—»Џ… «н«г </p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
