<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”… «д”Ў«”не </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 304 г «” ‘еѕ  «бёѕн”… √д”Ў«”н… ° жёѕ 
жбѕ  е–е «бгћ«еѕ… »гѕнд… —жгн… ”д… 275 г гд √» жЋдн ж«”ге »—н «”Ў«дж” ж√г г”нЌн… 
«”ге« Ёб«Ён« ° же–е я«д  ёѕ Џгѕ  «»д е« ќЁн… Џд ж«бѕе« ° Ћг —» е«  —»н… Ќ”д… ° 
жя«д   џ–не« яб нжг »«б Џ«бнг «бг”нЌн… ° Ќ м Ћ»   Ёне« Ћ»« « нЏ”— гЏе «д “«Џе« 
где« ° жбг« »бџ  ”д «б“ж«ћ “жће« ж«бѕе« —џг √—«ѕ е« гд ‘«» жЋдн гЋбе ° Ёя«д  
 ’бн ≈бм «б”нѕ «бг”нЌ »Ќ—«—… ж ÷—Џ ≈д нЁ—ё »нде« ж»нд е–« «б‘«» «б»Џнѕ Џд 
«б≈нг«д ° жя«д  Џдѕ ќ—жће гд «б»н  ≈бм Џгбе °  ќ—ћ ен «н÷« Ё “ж— «бгЌ»ж”нд Ён 
”»нб «б≈нг«д ж ќѕгег ж Џ“нег ° ж ёѕг бег г« нЌ «ћжд ≈бне ° жбг« Џ—Ё “жће« –бя 
Ќ»”е« Ён «бгд“б жћЏб Џбне« Ќ—«”« ° Ёя«д   ѕ«жг Џбн «бЎб» ≈бм «ббе ж«б ÷—Џ 
»«б»я«Ѕ ж«б«д”Ќ«ё ≈д ндё–е« гд нѕе ° Ё«” ћ«» «ббе Ўб» е« жё»б  ÷—Џе« жЏћб »гж е 
° жббЌ«б √”—Џ  Ён  ж“нЏ г«бе« Џбн «бг”«янд ж«бгЌ»ж”нд гд «бгЏ —Ёнд ж«бгћ«еѕнд 
б√ћб «б≈нг«д ° жбг« ж’б ќ»—е« ≈бм Ёбж—” «бЌ«яг «” Ќ÷—е« ж«” Ё”— где« Џд ѕнде« ° 
Ё√ё—  «де« г”нЌн… ° Ё ЌѕЋ гЏе« яЋн—« ° жжЏѕе« »ЏЎ«н« ћ“нб… ° гЌ«жб« ≈д  Џѕб Џд 
—√не« ° ж≈– бг  –Џд бе Џ«ё»е« »Џёж»«  яЋн—… ° жбг« Ќ«— Ён ¬г—е« √г— »≈џ—«ёе« Ён 
«б»Ќ— ° жбяед« ’Џѕ  где ”«бг… »Џд«н… «б—» ° жбг« Џбг «б√гн— »–бя √г— »«д  жЋё 
»нд √—»Џ… √ж «ѕ ж ÷—» ÷—»« гƒбг« ° Ћг  Ў—Ќ Ён ЌЁ—… ггбжЅ… д«—« ° ЁЁЏбж« »е« яг« 
√г— Ќ м √”бг  —жЌе« «бЎ«е—… ° жд«б  ≈ябнб «б‘е«ѕ… ° ’б« е«  яжд гЏд« «гнд .</p>

<p $text_ar_1> я—н” ядн”… «б‘енѕнд «д»« »н‘«н ж«д»« »Ў—” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «б‘енѕнд √д»« »н‘«н ж√д»« 
»Ў—”. ’б« ег«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1> –я«— «бёѕн”… нжбн«д… «б‘енѕ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «бёѕн”… нжбн«д… «б‘енѕ… . ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
