<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «д»« »”«ѕе «”ёЁ «»’«м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бЏўнг «б«д»« »”«ѕн √”ёЁ «»’«н 
° ж–бя бг« »бџ «бгбя ѕёбѕн«дж” ≈д »”«ѕн жџббндняж” «б√”ёЁнд нЋ» «д «бг”нЌннд Џбн 
«б≈нг«д ° жнЏЎб«д Џ»«ѕ… «б«жЋ«д ° √—”б н” Ќ÷—ег« ° ЁЎб» «б√д»« »”«ѕн гд «б—”жб 
≈ге«бе бнб… ж«Ќѕ… ° Ё√гебе Ё–е» ≈бм «бядн”… ° жѕЏ« «б‘Џ» ° ж√ё«г «бёѕ«” «б≈бен° 
жё—»ег гд «б√”—«— «бгёѕ”…° ж√ж’«ег »«бЋ»«  Џбн «б≈нг«д «бг” ёнг ° Ћг жѕЏег ж”бг 
дЁ”е бб—» ° жг÷н »е «б—”жб ≈бм √—н«дж” ж«бн «д’д« ° Ёбг« —√н жћее «бгдн— жг« еж 
Џбне гд «бен»… ° ЏЎЁ Џбне жё«б &quot; √д  —ћб гжё— ° Ё√‘Ёё Џбн дЁ”я ж√ЎЏ √г— «бгбя &quot; 
° Ё√ћ«»е &quot; н” Ќнб ≈д «” »ѕб гбяж  «б”гж«  »Ќн«… “«∆б… &quot; ° ж»Џѕ гЁ«ж÷«  яЋн—… 
»ндег« √г— «бж«бн » Џ–н»е »«бед»«“нд ° ж≈бё«∆е Ён г” жёѕ Ќг«г ° жя«д «б—» нЌЁўе 
жнёнге ”«бг« »џн— √бг ° ж»Џѕ е–« √г— «бж«бн »ёЎЏ —√”е ° Ёд«б ≈ябнб «бЌн«… Ён 
гбяж  «б”гж« . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
