<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »—д«»« √Ќѕ «б”»Џнд —”жб« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »—д«»« √Ќѕ «б”»Џнд —”жб« жеж 
гд ”»Ў б«жн ° жёѕ д“Ќ гёѕгж Џ«∆б е гд– “гд »Џнѕ гд »б«ѕ «бнежѕн… ° ж√ё«гж« Ён 
ћ“н—… ё»—’ ° я«д «”ге √жб« нж”Ё ЁѕЏ«е —нд« бе «бгћѕ Џдѕ «д ќ«»е —”жб« »«”г 
»—д«»« «б–н н —ћг Ён «б≈дћнб »«»д «бжЏў ° жёѕ д«б дЏг… «б—жЌ «бгЏ“н Ён Џбн… 
’енжд гЏ «б б«гн– ° ж»‘— гЏег жя—“ »«”г «бг”нЌ ° жя«д бе Ќёб »«Џе ж√ м »Ћгде 
жж÷Џе Џдѕ √—ћб «б—”б ( √Џ 4 : 36 Ц 37 ) ° «б–нд я«дж« нћбжде бяЋ—… Ё÷«∆бе жЌ”д 
√г«д е ° жбг« ¬гд «б—”жб »жб” »«б”нѕ «бг”нЌ ° √Ќ÷—е ≈бн «б—”б Ён √ж—‘бнг жЌѕЋег 
янЁ «»’— «б—» Ён «бЎ—нё ж«де ябге жянЁ ћ«е— Ён ѕг‘ё »«”г н”жЏ (√Џ 9 : 27) ж‘еѕ 
бе √г«гег »џн— е Ќ м ё»бже Ён ‘—я ег ° ж»Џѕ Ћб«Ћ ”дж«  ќ—ћ »—д«»« ≈бн Ў—”ж” 
бнЎб» ‘«жб жбг« жћѕе ћ«Ѕ »е ≈бн ≈дЎ«ян… (√Џ 11 : 25) ° ° жё«б «б—жЌ «бёѕ” 
бб б«гн– : &quot; «Ё—“ж« бн »—д«»« ж‘«жб ббЏгб «б–н ѕЏж ег« ≈бне &quot; (√Џ 13 : 2). жёѕ 
Ў«Ё «б—”жб«д »жб” ж»—д«»« гЏ« »б«ѕ« яЋн—… ня—“«д »«б”нѕ «бг”нЌ ° жбг« ѕќб« б” —… 
ж√»—« «б—”жб »жб” «б≈д”«д «бгёЏѕ ° ўд √ебе« «дег« ¬бе… …  ёѕгж« бян н–»Ќж« бег«° 
Ёбг нё»б« гћѕ «бд«” ° »б г“ё« Ћн«»ег« гЏ —Ёнд »√дег« »‘—  Ќ  «б¬б«г гЋбег (√Џ 14 
: 8 - 18)°ж »Џѕ ≈д Ў«Ё гЏ »жб” «б—”жб »б«ѕ« яЋн—… «дЁ’б «б—”жб«д Џд »Џ÷ег« ° 
Ё«ќ– «б—”жб »—д«»« гЏе «бёѕн” г—ё” жг÷н« ≈бн ё»—’ ° ж»‘—« Ёне« ж—ѕ« яЋн—нд гд 
√ебе« ≈бн «б≈нг«д »«б”нѕ «бг”нЌ ° Ћг Џгѕ«ег ° ЁЌдё «бнежѕ жЌ—÷ж« Џбнег« «бж«бн 
ж«бг‘«нќ ° Ё«г”яж« «б—”жб »—д«»« ж÷—»же ÷—»« √бнг«° Ћг —ћгже »«бЌћ«—… ° ж»Џѕ –бя 
«Ќ—ёж« ћ”ѕе »«бд«—° Ё г »–бя ће«ѕе жд«б ≈ябнб «б‘е«ѕ… ° ж»Џѕ «д’—«Ё «бёжг  ёѕг 
«бёѕн” г—ё” жЌгб «бћ”ѕ ° жбЁе »бЁ«∆Ё жж÷Џе Ён гџ«—… ќ«—ћ ё»—’° √г« г—ё” «б—”жб 
Ё«де « ће ≈бн «б≈”ядѕ—н… бня—“ »е« °</p>
<p $text_ar_2>’б«… е–нд «б—”жбнд  яжд гЏд« ° жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ’«ж« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” ’«ж«. ’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
