<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… Ќћм «бд»м √Ќѕ «б√Ћдм Џ‘— д»н« «б’џ«— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б’ѕнё Ќћн «бд»н . я«д е–« «б»«— гд д”б 
е—жд «бя«ед гд ё»нб… б«жн . жеж √Ќѕ «б«Ћдн Џ‘— д»н« «б’џ«— . жбг« ”»н д»жќ–д’— 
«бгбя нежѕ √ж—‘бнг ж√ќ–ег ≈бм »«»б ° я«д ж«бѕ« е–« «бд»н гд ћгб ег ° Ё—“ёег« 
«ббе »е ед«я . жёѕ Џ«ѕ ≈бм √ж—‘бнг ’Ќ»… “—»«»б «бж«бн «»д ‘«б н∆нб ж”«∆— «б‘Џ» . 
ж д»√ Ён «б”д… «бЋ«дн… гд гбя ѕ«—нж” гбя «бЁ—” «б–н гбя ”д… 3484 ббЏ«бг ° √н »Џѕ 
—ћжЏ »дн ≈”—«∆нб гд ”»н »«»б »ќг” Џ‘—… ”д… . жжће е–« «бд»н д»ж е »√г— «ббе ≈бм 
“—»«»б Ћг неж‘Џ »д неж ’«ѕё «бЌ»— «бЏўнг °  Ќ—н÷« ббнежѕ Џбн ≈ г«г  ћѕнѕ еняб 
”бнг«д »д ѕ«жѕ . «б–н я«дж« ёѕ «» ѕ∆ж« Ён  ‘ннѕе »Џѕ —ћжЏег гд «б”»н . Ћг 
«д’—Ёж« Џде ≈бм ≈ё«г… »нж  бег . Ё»я ег «бд»н Џбн ”яд«ег Ён »нж  г“нд… ж»н  «ббе 
ќ—«». жё«б бег ≈д бг не гж« »»н  «ббе жн»дже яг« нд»џн Ё«д «б—» нёЎЏ √—“«ёег ° 
жнёбб «б»—я… гд  ћ«— ег . Ё”гЏ √»—«— «б‘Џ» ёжбе жќ«Ёж« жЏнѕ «б—» ° ж»дж« «б»н  
яг« нд»џн. жёѕ √Џбд бб‘Џ» »Џѕ «бЁ—«џ гд »д«∆е ≈д «б—» ёѕ ”— »–бя . жЏ«‘ е–« 
«бд»н «яЋ— гд ”»Џнд ”д… ° ж”»ё гћнЅ «б”нѕ «бг”нЌ »√—»Џ г∆… Ћб«Ћжд ”д… . ж днЌ 
»”б«г жѕЁд Ён ё»— «бяед… »√ж—‘бнг . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« 
«гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ≈нбн« √”ёЁ ѕн— «бгЌ—ё »«бёж’н… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” ≈нбн« √”ёЁ ѕн— «бгЌ—ё 
»«бёж’н…. ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дж… Џнѕ «бгнб«ѕ џ—»н… »е« √гЎ«— нжг«д </p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—.</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—:</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
