<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>»—гжд Џнѕ «бгнб«ѕ «бгћнѕ </p>

<p $text_ar_2>+ «” Џѕ«ѕ ббЏнѕ ж«б’н«г ббг”«Ѕ ж»ѕжд ”гя .</p>
<p $text_ar_2>+ ≈–« ћ«Ѕ »—гжд «бгнб«ѕ √яЋ— гд нжг  ё—√ Ё’жбе ж я—— нжгн« 
Ќ м Ён «б¬Ќ«ѕ . </p>
<p $text_ar_2>+ бнб… «бЏнѕ : б«  ё«б г“«гн— »«я— жб« д’Ё «ббнб жб« «б”«Џ«  
жнёѕг «бЌгб »бЌд «б ббё—»«д .</p>

<p $text_ar_1>«” ‘е«ѕ 150 —ћб° ж24 «г—√… гд гѕнд… «д’д« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ г«∆… жќг”жд —ћб« ж√—»Џ жЏ‘—жд «г—√… ° 
я«дж« гд √еб «д’д« нЏ»ѕжд «б√’д«г . ж« Ёё Ќ÷ж—ег ≈бм ѕ«— «бжб«н… ° Ё‘«еѕж« «бћдѕ 
нЏ–»жд «бёѕн” »жб” «б”—н«дн . б«д «бж«бн я«д ёѕ √г— »«д  Ќгн г”«гн— Ён «бд«— 
ж ж÷Џ Ён Џндн е–« «бёѕн” . ж≈– ж÷Џж« «бг”«гн— Ён Џндне Ќ м Џгн »’—е . Ћг «бёже 
Ён «б”ћд ° жЁн ’»«Ќ «бџѕ бг« √Ќ÷—же я«д еƒб«Ѕ «б—ћ«б ж«бд”ж… Ќ«÷—нд . Ё—√ж« 
Џндне ”«бг нд яг« я«д  √жб« . Ё Џћ»ж« ё«∆бнд &quot; б« нёѕ— Џбн ’дЏ гЋб е–е «б¬н… ≈б« 
«б≈бе жЌѕе ќ«бё «бЎ»нЏ… жг»ѕЏе« гд «бЏѕг &quot; ° Ћг ’«Ќж« »Ёг ж«Ќѕ ё«∆бнд &quot; дЌд 
гƒгднд »«бе «бёѕн” »жб” &quot; ° ж ёѕгж« ”«ћѕнд √г«г ёѕгн «бёѕн” Ў«б»нд ≈д н’бн гд 
√ћбег . Ё√ё«гег жѕЏ« бег »«бќн— . ж»Џѕ –бя  ёѕгж« ≈бм «бж«бн ° ж«Џ —Ёж« »«б”нѕ 
«бг”нЌ ° Ё√г— »ёЎЏ —ƒж”ег жд«бж« ≈ябнб «б‘е«ѕ… 
. </p>
<p $text_ar_2>‘Ё«Џ ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
