<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «»«еж— «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «»«еж— «б—«е» ° я«д е–« «б«» гд 
«»—е  гд √Џг«б «б«‘гжднд ° жя«д —«е»« гќ «—« Ё«ё яЋн—нд гд «бёѕн”нд Ён Џ»«ѕ е ° 
«Ќ» «бЏ“б… ° ж«дЁ—ѕ Ён «б»—н… ° ЁЌ”ѕе «б‘нЎ«д жўе— бе ё«∆б« &quot;Ён «б»—н…  ” ЎнЏ ≈д 
 џб»дн б√дя ” яжд жЌнѕ« ° жбяд ≈д яд  ‘ћ«Џ« Ё«–е» ≈бм «б≈”ядѕ—н…&quot; Ёё«г бжё е 
ж√ м ≈бне« ж»ён “г«д« н”ён «бг«Ѕ ббг”ћжднд ж«бгдёЎЏнд ° жЌѕЋ ≈д ќнжб« я«д   —я÷ 
ж”Ў «бгѕнд… ° Ё’ѕг √Ќѕе« ЎЁб« жг«  бжё е ° жя«д «бёѕн” «»«еж— ж«ёЁ« Ён «бгя«д 
«б–н г«  Ёне «бЎЁб ° Ёѕќб «б‘нЎ«д Ён √д«” я«дж« Ќ«÷—нд жћЏбег н’—ќжд ё«∆бнд : ≈д 
«бё« б бе–« «бЎЁб еж «б‘нќ «б—«е» ° Ё ћге— Џбне Џѕѕ я»н— гд «бг«—… жгд ”гЏ 
»«бќ»— жя«дж« не“Ѕжд »е ° жбяд «бёѕн” «»«еж— бг н÷Ў—» ° »б  ёѕг ж«ќ– «бЎЁб 
ж«Ќ ÷де жеж н’бн ≈бм «б”нѕ «бг”нЌ Ён ёб»е ° Ћг —”г Џбне Џб«г… «б’бн» «бгћнѕ 
Ё—ћЏ  ≈бне «бЌн«… ж√ЏЎ«е б√»жне ° Ё Џћ» «бЌ«÷—жд жгћѕж« «ббе ° жг«б  ёбж»ег 
жЏёжбег ≈бм «бёѕн” «»«еж— ° Ёќ«Ё гд «бгћѕ «б»«Ўб же—» ≈бм «б»—н… ° ж√ё«г ед«я Ён 
√Ќѕ «б√ѕн—… √н«г«° жбг« ѕд  жё  «д ё«бе гд е–« «бЏ«бг «б“«∆б ° —√н ћг«Џ… гд 
«бёѕн”нд нѕЏжде ≈бнег ° ЁЁ—Ќ ћѕ« ж«» ећ  дЁ”е ° ж√—”б ≈бм √жб«ѕе ж√ж’«ег ж√Џбгег 
»ё—» «д ё«бе ≈бм «б”нѕ «бг”нЌ ° ЁЌ“дж« Џбн гЁ«—ё е ≈н«ег ° жЏбн «дег ”н’»Ќжд 
»Џѕе » «гн ° Ћг г—÷ ёбнб« ° ж«”бг дЁ”е »нѕ «б—» ° ’б« е  яжд гЏд« жб—»д« «бгћѕ</p>

<p $text_ar_1>дн«Ќ… «бёѕн” е—гнд« «б”«∆Ќ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” е—гнд« «б”«∆Ќ. ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
