<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1> –я«—  ёѕнг «бёѕн”… «бЏ–—«Ѕ г—нг «бм «беняб »√ж—‘бнг ”д 3”дж«  </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ѕќжб «б”нѕ… «б» жб ж«бѕ… «б≈бе «бёѕн”… 
г—нг ≈бм «беняб ° жен «»д… Ћб«Ћ ”днд ° б√де« я«д  д–—« ббе ° ж–бя «де бг« я«д  
√ге« Ќд… »џн— д”б ° жя«д  б–бя г»Џѕ… гд «бд”«Ѕ Ён «беняб ° Ёя«д  Ќ“нд… ћѕ« ен 
ж«б‘нќ «бя—нг нж«ёнг “жће« ° Ёд–—  ббе д–—« ° ж’б  ≈бне »Ќ—«—… ж«д”Ќ«ё ёб» ё«∆б… 
&quot;≈–« √ЏЎн дн Ћг—… Ё≈дн √ёѕге« д–—« бенябя «бгёѕ”&quot; ° Ё«” ћ«» «б—» бе« ж—“ёе« е–« 
«бёѕн”… «бЎ«е—… Ё√”г е« г—нг ° жбг« —“ё  »е« —» е« Ћб«Ћ ”дж«  Ћг г÷  »е« ≈бм 
«беняб гЏ «бЏ–«—м ° ЌнЋ √ё«г  «Ћд н Џ‘—… ”д… ° я«д   ё «  ќб«бе« гд нѕ «бгб«∆я… 
≈бм ≈д ћ«Ѕ «бжё  «б–н н√ н Ёне «б—» ≈бм «бЏ«бг ° жн ћ”ѕ гд е–е «б н «’ЎЁ«е« ° 
Ќнд∆–  ‘«ж— «бяед… ≈д нжѕЏже« Џдѕ гд нЌЁўе« ° б√де« д–— бб—» ° ≈– б« нћж“ бег ≈д 
н»ёже« Ён «беняб »Џѕ е–е «б”д Ёё——ж« ≈д  ќЎ» —”гн« бж«Ќѕ нЌб бе ≈д н—Џ«е« жне г 
»‘∆жде« ° ЁћгЏж« гд ”»Ў неж–« «Ћдн Џ‘— —ћб« √ ён«Ѕ бнжѕЏже« Џдѕ √Ќѕег ° ж«ќ–ж« 
Џ’нег ж«ѕќбже« ≈бм «беняб ° Ё«   Ќг«г… жжёЁ  Џбн Џ’« нж”Ё «бдћ«— ° ЁЏбгж« ≈д е–« 
«б√г— гд «б—» ° б«д нж”Ё я«д ’ѕнё« »«—« ° Ё ”бг« жўб  Џдѕе ≈бм ≈д ¬ м ≈бне« 
«бгб«я ћ»—«∆нб ж»‘—е« » ћ”ѕ «б«»д где« бќб«’ ¬ѕг ж–—н е .</p>
<p $text_ar_2>‘Ё«Џ е«  яжд гЏд« ° жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ’бн» «бћѕнѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн” ’бн» «бћѕнѕ. ’б« е  яжд гЏд« 
ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
