<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>”ћжѕ «бгћж” ббЎЁб н”жЏ «бгбя </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ”ћжѕ «бгћж” ббЎЁб н”жЏ «бгбя. жб—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>
<p $text_ar_2> ё—√ Ё’жб «бнжг Ќ м «–« ћ«Ѕ «бнжг √Ќѕ</p>

<p $text_ar_1>«” ‘е«ѕ «бёг’ гнќ«∆нб «бЎжќн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёг’ гнќ«∆нб «бЎжќн. ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бЎЁб “я—н« жгд гЏе »√ќгнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бЎЁб “я—н« жгд гЏе »√ќгнг. 
’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нƒ«д” ёг’ ‘ен  </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «б«д»« нж√д” ёг’ ‘нен  ° «б–н 
бг« —”г ёг’« Џбн ѕн— «бёѕн” гё«—нж” ж«” ÷«Ѕ  «б»—н… »е ж’«— √»« бяЋн— гд 
«бёѕн”нд° гдег «б«д»« ћ«ж—ћ… ж«б√д»« «»—«г «бяжя»нд «бЏўнгнд ° ж«б√д»« гнд« √”ёЁ 
гѕнд…  гн ° ж«б√д»« “ќ«—н«” ° жяЋн—жд џн—ег . «б–нд ’«—ж« ”»»« Ён ќб«’ дЁж” 
яЋн—… .</p>
<p $text_ar_2>жбяЋ—… ж—Џе жЏўг  ёж«е 
° я«д Џдѕг« нд«жб «б‘Џ» нЏ—Ё «бќ«Ў∆ гд џн—е ° жг—«  яЋн—… я«д нЏ«нд «б”нѕ «бг”нЌ 
ж«бгб«∆я…  ЌнЎ »е Џбн «бг–»Ќ ° ждў— г—… √Ќѕ «бё”ж” № жя«д ”н∆ «б”гЏ… № √ н« ≈бм 
«бядн”… ° ж«б√—ж«Ќ «б‘—н—… гЌнЎ… »е ° Ёбг« ж’б е–« «бё” ≈бм »«» «бядн”… ° ќ—ћ 
гб«я «б—» гд «беняб ж»нѕе ”нЁ гд д«— ° жЎ—ѕ Џде «б√—ж«Ќ «бдћ”… ° Ёѕќб «бё” жб»” 
«бЌб… «бяедж н… ° жќѕг жд«жб «б‘Џ» «б√”—«— «бгёѕ”… ° жбг« «д ен жќбЏ Ћн«» «бќѕг… 
° жќ—ћ гд «бядн”… ° Џ«ѕ  ≈бне  бя «б√—ж«Ќ я«б√жб ° е–« г« ё«бе «бёѕн” «б«д»« 
нж√д” бб«ќж… «б—е»«д бнЏ—Ёег «де б« Ё—ё Ён «бќѕг… »нд «бя«ед «бќ«Ў∆ жџн— «бќ«Ў∆ 
б√де б√ћб √г«д… «б‘Џ» н Ќжб «бќ»“ ж«бќг— ≈бм ћ”ѕ «бг”нЌ жѕге «б√ёѕ”нд ° жё«б бег 
гЋб« Џбн –бя »ёжбе У «де яг« ≈д ’ж—… «бгбя  дЎ»Џ Џбн «бќ« г «бг’джЏ гд «бЌѕнѕ √ж 
«б–е» ° ж«бќ« г ж«Ќѕ б« н џн— ° я–бя «бяедж  ж«Ќѕ гЏ «бќ«Ў∆ ж«б»«— ° ж«б—» еж 
«б–н нћ«“н яб ж«Ќѕ Ќ”» Џгбе° жёѕ ё«”н е–« «бёѕн” ‘ѕ«∆ѕ яЋн—… ° ж”»«е «б»—»— ≈бм 
»б«ѕег ° жё÷н ед«я Џѕ… ”днд бён Ёне« «беж«д ° жёѕ «б ён ед«я »«бёѕн” ’гж∆нб —∆н” 
ѕн— «бёбгжд ° ж»дЏг… «ббе Џ«ѕ ≈бм ѕн—е ° жбг« Џбг Ён —ƒн« »нжг «д ё«бе ° ћгЏ 
«б«ќж… ж√ж’«ег »ЌЁў ж’«н« «б—» ° ж«б”н— Ён Ў—нё «б√»«Ѕ «бёѕн”нд ° бн‘«—яжег 
«бд’н» «б’«бЌ ж«бгн—«Ћ Ён гбяж  «б”гж«  ° ж»Џѕ ёбнб г—÷ ° Ё«»’— я«д ћг«Џ… гд 
«бёѕн”нд ёѕ Ќ÷—ж« б√ќ– —жЌе ° Ћг «”бг «б—жЌ »нѕ «б—» ° ЁЌгбе «б«ќж… ≈бм «бядн”… 
° жб‘ѕ… гЌ» ег бе ж«Џ ё«ѕег Ён ёѕ«” е ° «Ќ Ёўж« »ёЎЏ гд яЁде ° жя«д  ж«”Ў… ‘Ё«Ѕ 
√г—«÷ яЋн—… жЏ«‘ е–« «б«»  ”Џнд ”д… °</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
