<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «дѕ—«ж” √Ќѕ «б«Ћдм Џ‘— —”жб« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ≈дѕ—«ж” «б—”жб √ќн »Ў—” ° жёѕ 
«ќ н— Џбн ≈д нг÷н ≈бм гѕнд… «ббѕ ж≈бм »б«ѕ «б√я—«ѕ ° Ёѕќб гѕнд… «ббѕ ° жя«д 
√яЋ—е« ёѕ √гд Џбн нѕн »Ў—”° жя«д гЏе  бгн–е Ёбнгжд ° жеж ‘ћн «б’ж  Ќ”д «бгдЎё ° 
Ё√г—е ≈д н’Џѕ «бгд»— жнё—« ° Ёбг« ”гЏ яед… «б√жЋ«д »гћнЅ ≈дѕ—«ж” «б—”жб ° «ќ–ж« 
Ќ—«»ег ж√ ж« ≈бм «бядн”… жжёЁж« ќ«—ћ« бн”гЏж« г« ≈–« я«д нћѕЁ Џбн ¬бе ег √г б« ° 
Ё”гЏже нё—« ёжб ѕ«жѕ «бд»н &quot;√’д«гег Ё÷… ж–е» Џгб √нѕн «бд«” ° бе« √Ёж«е жб« 
  ябг ° бе« √Џнд жб«  »’— ° бе« √–«д жб«  ”гЏ ° бе« гд«ќ— жб«  ‘г ° бе« √нѕ жб« 
 бг” ° бе« √—ћб жб«  г‘н жб«  дЎё »Ќд«ћ—е« ° гЋбе« няжд ’«дЏже« »б яб гд н яб 
Џбне« &quot;° Ё«» ећ  ёбж»ег гд Ќ”д ’ж е ° жб«д  Џж«ЎЁег ° жѕќбж« «бядн”… жќ—ж« Џдѕ 
ёѕгн ≈дѕ—«ж” «б—”жб ° ЁЏбгег жгд Ћг √гдж« »«б”нѕ «бг”нЌ ° ЁЏгѕег жяб гд »ён гд 
Џ«»ѕн «б√жЋ«д° Ћг ќ—ћ гд Џдѕег ж√ м ≈бм »б«ѕ «б√я—«ѕ жгѕд «я”н” ж«—ћд«” ж«”нЁж” 
° жя«д ёѕ г÷н гЏ »—Ћжбг«” ё»б –бя ≈бм гѕнд… Џ«—ндж” ° жя«д √ебе« √‘—«—« б« 
нЏ—Ёжд «ббе ° Ёбг н“«б« н»‘—«дег жнЏбг«дег Ќ м «е ѕн ≈бм гЏ—Ё… «ббе ћгЏ яЋн— 
гдег »”»» «б¬н«  ж«бЏћ«∆» «б н ’дЏ«е« √г«гег ° √г« «б–нд бг нƒгдж« Ёёѕ  ¬г—ж« 
Џбне ° ж√—”бж« н” ѕЏжде Ќ м ≈–« «ё»б Џбнег нећгжд Џбне жнё бжде ° Ёбг« ж’б ≈бне 
«б—”б ж”гЏж«  Џ«бнге «бёнг… ° ж—√ж« »ећ… жћее «бдж—«дн… ° ¬гдж« »«б”нѕ жбг 
нЏжѕж« ≈бм «б–нд √—”бжег . </p>
<p $text_ar_2>Ќнд∆– Џ“г џн— «бгƒгднд Џбн «б–е«» ≈бне жЌ—ёе ° Ёбг« «ћ гЏж« 
Ќжбе б дЁн– Џ“гег ° ’бн «б—”жб ≈бм «б—» Ё—√ж« д«—«  ”ёЎ Џбнег гд «б”г«Ѕ ° Ёќ«Ёж« 
ж¬гдж«° ж‘«Џ –я— «б—”жб Ён ћгнЏ  бя «б»б«ѕ ж√гд »«б—» яЋн—жд ° жгЏ е–« бг няЁ 
яед… «б√жЋ«д Џд Ўб» ≈дѕ—«ж”° ЌнЋ –е»ж« ≈бне ж√жЋёже ж÷—»же яЋн—« ° ж»Џѕ ≈д Ў«Ёж« 
»е «бгѕнд… Џ—н«д« «бёже Ён «б”ћд ° Ќ м ≈–« я«д «бџѕ н’б»жде ° жя«д  Џ«ѕ ег ≈–« 
√г« ж« √Ќѕ« ’б»« Ё«дег н—ћгжде «н÷« Ёё÷н «б—”жб бнбе н’бн ≈бм «ббе ° Ёўе— бе 
«б”нѕ «бг”нЌ жёж«е ж‘ѕѕе жё«б бе &quot;б«  ёбё жб«  ÷ћ— ° Ёёѕ «ё —» гжЏѕ «д’—«Ёя гд 
е–« «бЏ«бг ° ж√ЏЎ«е «б”б«г жџ«» Џде ° Ё«» ећ  дЁ”е »г« —√н ° жбг« я«д «бџѕ ¬ќ–же 
ж’б»же Џбн ќ‘»… ж—ћгже »«бЌћ«—… Ќ м  днЌ ° Ё√ м ёжг гд «бгƒгднд ж«ќ–ж« ћ”ѕе 
«бгёѕ” жѕЁдже »≈я—«г Ён ё»— ќ«’ ° жёѕ ўе— где ¬н«  жЏћ«∆» яЋн—… ° ’б« е  яжд 
гЏд« ° жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1> –я«—  я—н” ядн”… г«— нжЌд« «бе—ёбм »√г «бё’ж— »ѕн—жЎ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… г«— нжЌд« «бе—ёбм »√г 
«бё’ж— »ѕн—жЎ. ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1> –я«— дёб ћ”ѕ «бёѕн”нд «б«д»« »н‘жм ж«б«д»« »жб« «бЎгжем «бм 
ѕн— «б√д»« »н‘жн »ж«ѕн «бдЎ—жд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дёб ћ”ѕ «бёѕн”нд «б«д»« »н‘жм ж«б«д»« 
»жб« «бЎгжем «бм ѕн— «б√д»« »н‘жн »ж«ѕн «бдЎ—жд. ’б« ег«  яжд гЏд« ж б—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
