<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… д«Ќжг «бд»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «б’ѕнё д«Ќжг «бд»н √Ќѕ «б«Ћдн Џ‘— д»н« 
«б’џ«—° жёѕ жбѕ Ён ё—н… «бёж‘ ( д« 1 : 1 ) гд ё—н «бћбнб ° жеж гд ”»Ў ”гЏ«д жЁн 
Џѕѕ «б√д»н«Ѕ ° «б”«ѕ” Џ‘— гд гж”м ° жёѕ  д»√ Ён Џ’— «гж’н« »д нжд«ѕ«Џ «бгѕЏж 
нƒ«‘ жЁн Џ’— Џж“н« жбѕе ° ж»я  »дн ≈”—«∆нб Џбн Џ»«ѕ ег «б√жЋ«д ° ж»нд бег ≈д 
«ббе Ї ж≈д я«д Ўжнб «б—жЌ яЋн— «б—Ќг… ° ≈б« «де «бе џнж— жгд ёг гд г»џ÷не ( д« 1 
: 2 ° 3 ) ° ж д»√ Џд »‘«—… «б≈дћнб ж«б б«гн– «бг»‘—нд »е« »ёжбе &quot;еж –« Џбн 
«бћ»«б ёѕг« г»‘— гд«ѕ »«б”б«г ( д« 1 : 15 ) &quot; ж д»√ »г« ”нЌб »гѕнд… днджн гд 
«бѕг«— ° жёѕ  г –бя ≈– √—”б «ббе “б“«б« жд«—« Ёѕг—  ж√Ќ—ё  «б‘Џ» «б–н —ћЏ Џд 
Ў—нё «б»— ж«— я» «б≈Ћг ° √г« «б–нд я«дж« г” ёнгн «б”н—… Ёбг ндбег √–м жбг н’»ег 
÷—— ° жбг« «ягб √н«ге »”н—… г—÷н… ббе  днЌ »”б«г° ’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »ёЎ— »√”нжЎ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »ёЎ— ° жёѕ жбѕ »≈Ќѕм «б»б«ѕ гд 
√Џг«б √”нжЎ ‘—ён «б»Ќ— жЏнд ћдѕн« »»бѕ… ‘ж ° жЁн е–е «б√Ћд«Ѕ ’ѕ— г—”жг ѕёбѕн«дж” 
»«б”ћжѕ бб√’д«г ж«б »ќн— бе« ° ж≈– «г дЏ «бёѕн” »ёЎ— Џд «б”ћжѕ бб√’д«г «” ѕЏ«е 
ж«бн ‘ж жб«ЎЁе Ёбг н” ЎЏ ≈џ—«Ѕе ° ж√ќн—« «бён«е Ён «б”ћд ° ЁЌ÷— ≈бне ж«бѕ«е 
ж‘ћЏ«е Џбн «б«” ‘е«ѕ ° Ћг Џ«ѕ «бж«бн Ё√ќ—ће гд «б”ћд ж√г—е »«б”ћжѕ бб√’д«г Ёбг 
нё»б ° жбг« Џћ“ Џд —ѕе Џд «б≈нг«д »«б”нѕ «бг”нЌ ° џ÷» Џбне ж√—”бе ≈бм √гн— √”нжЎ 
гЏ »Џ÷ «бћдѕ г’Ќж»« »—”«б… нЏ—Ёе Ёне« »г« ћ—н ° Ёбг« ё—« «б√гн— «б—”«б… Ўб» ≈бне 
»ёЎ— ° ж√жёЁе √г«ге жё«б бе &quot;бг«–« ќ«бЁ  ж«бн ‘ж њ «Џбг «дя ≈–« ”гЏ  бн ° ћЏб я 
Ён гд“б… Џ«бн… ° ж«я » ббгбя ≈д нћЏбя ж«бн« Џбн ≈Ќѕм «бгѕд&quot; ° Ё’—ќ «бёѕн” »√Џбм 
’ж е ё«∆б« &quot;гг«бя «бЏ«бг  “жб ° ж«б–е» нЁдн ж«бЋн«»  »бн ° жћг«б «бћ”ѕ нЁ”ѕ 
жн Ќжб ≈бм ѕжѕ жн б«‘м Ён «бё»ж— ° жб–« Ё√д« б« « —я ”нѕн н”жЏ «бг”нЌ ° ќ«бё 
«б”гж«  ж«б√—÷ ° ж—«“ё яб –н ћ”ѕ ° ж√Џ»ѕ «б√жЋ«д «бЌћ«—… «б н ен г”яд ≈»бн”&quot; ° 
Ёџ÷» «бж«бн ж√г— ≈д н—»Ў ќбЁ «бќнб ж ”—Џ Ён «б’Џжѕ ≈бм ё—н… «»н”нѕн« ° жед«я Џ—÷ 
Џбне Ћ«дн… ≈д н”ћѕ бб√’д«г Ёбг нЎЏе ° Ё√г— »ё бе »«д нбён Ён г” жёѕ Ќг«г Ён ё—н… 
гж‘« ‘—ён ё—н… «»н”нѕн« ° Ёбг« г÷ж« »е ≈бм ед«я Ўб» гд «бћдѕ ≈д нгебже бн’бн 
√жб« ° Ё»”Ў нѕне ж’бн ≈бм «б—» ° Ёўе— бе гб«я «ббе жжЏѕе »гж«Џнѕ яЋн—… ж»«бќн—«  
«бжЁн—… «бѕ«∆г… Ён гбяж  «б”гж«  ° Ћг «б Ё  «бёѕн” »ёЎ— ≈бм «бћдѕ жё«б бег 
√Ќягж« г« ёѕ √г— г »е ° Ё√жЋёже ж«бёже Ён г” жёѕ «бЌг«г ° Ё«ягб ’»—е «бЌ”д 
ж‘е«ѕ е «б”Џнѕ… ° жд«б «б≈ябнб Ён «бгбяж  ° ж√ м √д«” г”нЌнжд ж«ќ–ж« «бћ”ѕ ”—« ° 
ж√ќЁже Ќ м «дё÷н “г«д ѕёбѕн«дж” ° жбг« √ўе—же ‘еѕ «б–нд —√же «дег жћѕж« ћ”ѕе 
”«бг« бг  Ќ —ё где ‘Џ—… ж«Ќѕ… ° »б я«д я«д”«д д«∆г ° ж»дж« Џбн «”ге ядн”… Џўнг… 
»«ён… ≈бм «б¬д Ён ё—н… гж‘« »гЌ«Ёў… √”нжЎ ° жёѕ ўе—  гд ћ”ѕе ¬н«  жЏћ«∆» яЋн—… ° 
жб« “«б  Џћ«∆»е  ўе— ≈бм нжгд« е–« ° ’б« е  яжд гЏд« «гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «н”н–ж—ж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн” «н”н–ж—ж” .’б« е  яжд 
гЏд« . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
