<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« ≈»—«г «»д “—Џ… &quot;62 &quot; </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 970 гнб«ѕн…  днЌ «бёѕн” √д»« «»—«г 
»«»« «б≈”ядѕ—н… «бЋ«дн ж«б” жд ° я«д е–« «б«» гд д’«—м «бг‘—ё ° жеж «»д “—Џ… 
«б”—н«дн жя«д  «ћ—« Ћ—н« ж —ѕѕ Џбн г’— г—«—« ж√ќн—« √ё«г Ёне«° жя«д » Ќбн »Ё÷«∆б 
яЋн—… ° где« «б—Ќг… Џбн –жн «бЌ«ћ… ° ж‘«Џ –я—е »«б’б«Ќ ж«бЏбг ° жЏдѕг« ќб« 
«бя—”н «б»Ў—н—ян ° «ћгЏ —√н «б√”«ёЁ… ж«б‘нжќ «бЏбг«Ѕ Џбн «ќ н«—е »Ў—н—я«° Ёбг« 
ћб” Џбн я—”н «бя—«“… «бг—ё”н… ж“Џ яб г«бе Џбн «бЁё—«Ѕ ж«бг”«янд ° жЁн √н«ге Џнд 
ё“г«д «бж“н— «бё»Ўн «»д гнд« ж«бн« Џбн Ёб”Ўнд ° Ё√жѕЏ Џдѕ «б«» «б»Ў—н—я г∆… ¬бЁ 
ѕнд«— ≈бм ≈д нЏжѕ ° ж√ж’«е » ж“нЏе« Џбн «бЁё—«Ѕ ж«бг”«янд ж«бяд«∆” ж«б√ѕн—… ≈д 
г«  ед«я ° Ёбг« »бџ «б»Ў—н—я ќ»— «” нб«Ѕ еЁя нд Џбн »б«ѕ «б‘«г жЁб”Ўнд ° ўд ≈д 
ё“г«д ёѕ г«  ° Ёж“Џ –бя «бг«б Ќ”» «бж’н… ° жбяд ё“г«д я«д ёѕ дћ« гд «бгж  жЏ«ѕ 
≈бм г’— Ё«ќ»—е «б«» »г« ЁЏбе »жѕнЏ е Ё”— »–бя жЁ—Ќ Ё—Ќ« ћ“нб«° жгд г¬Ћ—е «де 
«»Ўб «бЏ«ѕ«  «б—ѕн∆… ° жгдЏ жЌ—г яб гд н√ќ– —‘ж… гд √Ќѕ бнд«б ѕ—ћ… »«бядн”… ° 
яг« Ќ—г Џбн «б‘Џ» « ќ«– «б”—«—н ж‘ѕѕ Ён –бя яЋн—« ° Ёбг« Џбг »–бя «б–нд « ќ–ж« 
б√дЁ”ег ”—«—н ° «” нёў Ёнег ќжЁ «ббе ° яг« ќ«Ёж« «н÷« гд Ќ—ге ° Ё√Ўбёж« ”»нб 
”—«—нег ж–е»ж« ≈бне  «∆»нд ° г« Џѕ« —ћб« гд ”—«… «бѕжб… ° Ё«де бг нќЁ «ббе  Џ«бн 
жб« Ќ—г е–« «б«» «б–н жЏўе яЋн—« ж√Ў«б √д« е Џбне ° ЌнЋ бг н— ѕЏ жбг нќ‘ ≈д 
небяе «ббе ° жгЏ е–« бг н ж«д «б«» Џд  Џбнге ≈’б«Ќе ° »б √ ÷Џ я«бг”нЌ гЏбге ж–е» 
≈бм ѕ«—е ° Ёбг« ”гЏ «б—ћб »ёѕжг «б«» ≈бне «џбё »«»е ѕжде ° Ёб»Ћ «б«» “е«Ѕ ”«Џ нд 
√г«г «б»«» жеж нё—Џ Ёбг нЁ Ќ бе ° жб« ябг… ° жбг«  Ќёё ≈д е–« «бг”янд ёѕ Ё’б 
дЁ”е »дЁ”е гд —Џн… «бг”нЌ ° ж«’»Ќ »ћгб е Џ÷ж« Ё«”ѕ« ° —√н «де гд «б’ж«» ёЎЏе гд 
ћ”г «бядн”… Ќ м б« нЁ”ѕ »ён… «б√Џ÷«Ѕ ° ЁЌ—ге ё«∆б« У ≈д ѕге Џбн —√”е ° Ћг дЁ÷ 
џ»«— дЏбе Џбн Џ »… »«»е ° Ё«ўе— «ббе ¬н е Ён  бя «б”«Џ… √г«г √Џнд «бЌ«÷—нд ≈– 
«д‘ё  Џ »… «бѕ«— ° жя«д  гд «б’ж«д ° ≈бм д’Ёнд ° ж»Џѕ –бя «ўе— «ббе ёѕ— е ЌнЋ 
«Ё ё— Ќ м бг н»ё гЏе ѕ—ег ж«Ќѕ ° яг« Ў—ѕ гд ќѕг е ге«д« ° ж√’«» е »Џ÷ «б√г—«÷ 
«б н ¬ѕ  ≈бм гж е «‘— гн … ° ж’«— Џ»—… бџн—е ° ≈– « Џў »е ќЎ«… яЋн—жд жќ«Ёж« гг« 
√’«»е .</p>
<p $text_ar_2>жЁн “г«д е–« «б«» я«д 
ббгЏ“ ж“н—« «”ге нЏёж» »д нж”Ё ° я«д нежѕн« ж«”бг ° жя«д бе ’ѕнё нежѕн ° я«д 
нѕќб »е ≈бм «бгЏ“ «яЋ— «б√жё«  жн ЌѕЋ гЏе ° Ё« ќ– –бя «бнежѕн ѕ«б… «бж“н— Џбн 
«бгЏ“ ж”нб… бнЎб» Ќ÷ж— «б«» «б»Ў—н—я бнћ«ѕбе ° Ёя«д бе –бя ° жЌ÷— «б«» «»—«г 
жгЏе «б«» «б«д»« ”«жн—” «»д «бгёЁЏ √”ёЁ «б«‘гжднд ° ж√г—ег« «бгЏ“ »«бћбж” Ёћб”« 
’«г нд ° Ёё«б бег« У бг«–« б«   ћ«ѕб«д њЁ√ћ«»е «б√д»« ”«жн—” У янЁ дћ«ѕб Ён гћб” 
√гн— «бгƒгднд гд я«д «бЋж— «Џёб где У Ё«” ж÷Ќе «бгЏ“ Џд –бя ° Ёё«б ≈д «ббе нёжб 
Џбн б”«д «бд»н &quot; «д «бЋж— нЏ—Ё ё«дне ж«бЌг«— гЏбЁ ’«Ќ»е √г« ≈”—«∆нб Ёб« нЏ—Ё ( 
«‘ 1 : 2 ) &quot; Ћг ћ«ѕб« «бнежѕн ж√ќћб«е »г« ёѕг« гд «бЌћћ «бѕ«гџ… «бгƒнѕ… б’Ќ… ѕнд 
«бд’«—м ° жќ—ћ« гд Џдѕ «бгЏ“ гя—гнд ° Ёбг нЌ гб «бнежѕн жб« «бж“н— –бя ° ж’«—« 
н Ќнд«д «бЁ—’ бб≈нё«Џ »«бд’«—м ° ж»Џѕ «н«г ѕќб «бж“н— Џбн «бгЏ“ жё«б бе ≈д 
гжб«д« нЏбг ≈д «бд’«—м бн”ж« Џбн ‘∆ ° же–« ≈дћнбег нёжб &quot;бж я«д бяг ≈нг«д гЋб 
Ќ»… ќ—ѕб бяд г  ёжбжд бе–« «бћ»б «д ёб гд ед« ≈бм ед«я Ёнд ёб &quot; жб« нќЁн Џбн 
√гн— «бгƒгднд г« Ён е–е «б√ёж«б гд «б«ѕЏ«Ѕ «б»«Ўб ° жбб Ќёё гд –бя н” ѕЏн 
«б»Ў—н—я бян нёнг «бѕбнб Џбн ’ѕё ѕЏжм г”нЌег ° ЁЁя— «бќбнЁ… Ён –« е ё«∆б« &quot;≈–« 
я«д ёжб «бг”нЌ е–« ’ЌнЌ« ° Ёбд« Ёне Ё«∆ѕ… Џўгн ° Ё«д ћ»б «бгёЎг «бгя дЁ «бё«е—… 
° ≈–« «» Џѕ Џде« н’н— г—я“ «бгѕнд… «Џўг гг« еж Џбне «б¬д ° ж≈–« бг няд ’ЌнЌ« ° 
 яжд бд« «бЌћ… Џбн «бд’«—м жд »—“ гд «÷Ўе«ѕег ° Ћг ѕЏ« «бгЏ“ «б«» «б»Ў—н—я жЏ—÷ 
Џбне е–« «бёжб ° ЁЎб» где геб… Ћб«Ћ… «н«г Ё√гебе ° жбг« ќ—ћ гд бѕде ћгЏ «б—е»«д 
ж«б√”«ёЁ… «бё—н»нд ° жгяЋж« »ядн”… «бгЏбё… »г’— «бёѕнг… Ћб«Ћ… «н«г ’«∆гнд г’бнд 
≈бм «ббе ° жЁн ”Ќ— «ббнб… «бЋ«бЋ… ўе—  бе «б”нѕ… ж«бѕ… «б≈бе ° ж√ќ»— е Џд ≈д”«д 
ѕ»«џ ёѕн” ° ”нћ—н «ббе Џбн нѕне е–е «б¬н… ° Ё«” Ќ÷—е «б«» «б»Ў—н—я ж√ќ–е гЏе 
жћг«Џ… гд «бяед… ж«б—е»«д ж«б‘Џ» ° жгЋбж« »нд нѕн «бгЏ“ «б–н ќ—ћ ж—ћ«б «бѕжб… 
жжћже «бгѕнд… ≈бм ё—» ћ»б «бгёЎг ° ЁжёЁ «б«» «б»Ў—н—я жгд гЏе Ён ћ«д» ° ж«бгЏ“ 
жгд гЏе Ён ћ«д» √ќ— ° Ћг ’бн «б«» «б»Ў—н—я ж«бгƒгджд ж”ћѕж« Ћб«Ћ ”ћѕ«  ° жЁн яб 
”ћѕ… я«дж« нёжбжд ян—н«бн”жд н«—» «—Ќг ° жя«д Џдѕг« н—ЁЏ «б«» «б»Ў—н—я ж«б‘Џ» 
—ƒж”ег Ён яб ”ћѕ… н— ЁЏ «бћ»б ° жябг« ”ћѕж« нд“б ≈бм «б√—÷ ° ж≈–« г« ”«—ж« ”«— 
√г«гег ° ЁжёЏ «б—Џ» Ён ёб» «бќбнЁ… жёбж» √’Ќ«»е ° ж”ёЎ яЋн—жд гдег Џбн «б√—÷ ° 
ж ёѕг «бќбнЁ… Џбн ўе— ћж«ѕе дЌж «б«» «б»Ў—н—я жё«б бе ° √не« «б√г«г ° бёѕ Џбг  
«б¬д «дя жбн ° Ё«Ўб» г«  ‘«Ѕ ж√д« √ЏЎм ° Ёбг н—÷ ≈д нЎб» где ‘н∆« ° жбг« √бЌ 
Џбне ё«б бе &quot;√—нѕ Џг«—… «бяд«∆” жќ«’… ядн”… «бёѕн” г—ёж—нж” ( √»ж ”нЁнд ) «б н 
»г’— «бёѕнг… ° Ёя » бе гд‘ж—« »Џг«—… «бяд«∆” жёѕг бе гд »н  «бг«б г»бџ« я»н—« ° 
Ё‘я—е жѕЏ« бе ж«г дЏ Џд ё»жб «бг«б Ё«“ѕ«ѕ Џдѕ «бгЏ“ гЌ»… дў—« бж—Џе ж ёж«е ° 
жбг« ‘—Џж« Ён »д«Ѕ ядн”… «бёѕн” г—ёж—нж” °  Џ—÷ бег »Џ÷ «б√‘ќ«’ ° Ё–е» «бгЏ“ ≈бм 
ед«я жгдЏ «бгЏ«—÷нд° √” г— ж«ёЁ« Ќ м ж÷Џж« «б√”«”. яг« ћѕѕ е–« «б«» яд«∆” яЋн—… 
Ён √дЌ«Ѕ «бя—”н «бг—ё”н ° жбг« «ягб ”Џне  днЌ »”б«г »Џѕ ≈д ћб” Џбн «бя—”н Ћб«Ћ 
”днд ж” … «н«г .’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »«Ўб” «бё” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг дЏнѕ » –я«— «бёѕн” »«Ўб” «бё” «б‘енѕ . ’б« е 
 яжд гЏд« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
