<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” г «ƒ” «бЁ«ќж—м »√”д« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” г н «бг”янд ° я«д е–« «б«» —∆н” 
ѕн— ћ»б √”ж«д ° жя«д –« Ё÷«∆б Џўнг… ° жёѕ гдЌе «ббе дЏг… ‘Ё«Ѕ «бг—÷н ж≈ќ—«ћ 
«б‘н«Ўнд ° Ёгде« «дег ёѕгж« ≈бне «г—√… »е« г—÷ ќЁн Ќ«— Ён Џб«ће «б√Ў»«Ѕ ЁЏбг 
»«б—жЌ Ќ«бе«° ж√г—е« ≈д  ё— »ќЎ е« √г«г «бЌ«÷—нд ° Ё«Џ —Ё  «де«  “жћ  »√ќжнд 
Ё«Џ —«е« е–« «бѕ«Ѕ ° Ё’бн «бёѕн” гд «ћбе« Ё»—∆  Ён «бЌ«б ° жёѕ »бџ гд Ё÷«∆б е–« 
«б«» ≈д «бжЌж‘ я«д   √д” ≈бне ° ж  д«жб ЎЏ«ге« гд нѕе ° жбг« «ягб ”Џне  днЌ 
»”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »«днд« ж »«д«ж« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «” ‘е«ѕ «бёѕн” »«днд« ж»«д«ж«. ’б« ег« 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1> –я«—  я—н” ядн”… «бёѕн” «»”ќн—жд «бёбндм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” «»”ќн—жд «бёбндм. 
’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« √”ёЁ «—гд  </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бёѕн” нжЌд« √”ёЁ «—гд . ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
