<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ≈н”м ж яб« √ќ е </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ≈н”н ж яб« √ќ е . жя«д« гд 
√»ж’н— џ—» «б«‘гжднд . жя«д «бёѕн” ≈н”н џдн« ћѕ« . жя«д н ’ѕё Џбн «бг”«янд »Ћгд 
г« нћ“е гд џдге. жбг« Џбг ≈д ’ѕнёе »жб” г—н÷ »гѕнд… «б≈”ядѕ—н… ° ЌнЋ я«д н —ѕѕ 
Џбне« бб ћ«—… ° г÷н ≈бне бнЏжбе жбг« √ м ≈бне жћѕе ёѕ ЏжЁн гд г—÷е ° Ё« Ёё« гЏ« 
Џбн ≈д нёжг« »«Ё ё«ѕ «бёѕн”нд «бг”ћжднд »”»» «б«÷Ўе«ѕ . жёѕ  д»√ Џдег« »Џ÷ 
«бёѕн”нд »√дег« ”нд«б«д ≈ябнб «б‘е«ѕ… . жёѕ ЌѕЋ –бя √Ћд«Ѕ гћнЅ «бёѕн” »ёЎ— »д 
—жг«дж” ≈бм «б≈”ядѕ—н… . Ёбг« Џбг« »Ќ”д ”н— е ж“еѕе ббЏ«бг √Ќ»« ≈д няжд« гЋбе ° 
Ё ёѕнг ≈н”н ≈бм «бж«бн ж«Џ —Ё »«б”нѕ «бг”нЌ ° Ё√г— » Џ–н»е »√‘ѕ √дж«Џ «бЏ–«»«  
жя«д нЏ—н жнжЋё жнЏ’— ° Ћг  ’ж» г‘«Џб д«— ≈бм ћд»не ° ж≈д нЎ—Ќ Џбн «б√—÷ жн÷—» 
»«б”н«Ў ж ёЎЏ √Џ÷«ƒе . жя«д ’«»—« Џбн е–« ћгнЏе жя«д гб«я «б—» нёжне жн‘Ён 
ћ—«Ќ« е . жя«д »жб” ’ѕнёе н»ян гд «ћбе еж жџбг«де ° жўе— гб«я «б—» б√ќ е  яб« 
ж√г—е« ≈д  г÷н ≈бм √ќне« ° Ё–е»  ≈бм «б»Ќ— ж«” ёб  ≈Ќѕм «б”Ёд ° Ёўе—  бе« Ёне« 
«бЏ–—«Ѕ ж«бѕ… «б≈бе ж√бн’«»«  д”н» е« жћЏб «  Џ“н«де« Ён √ќне« ° жя«д  √бн’«»«  
 ёжб бе« &quot;≈д бн жбѕ« «ќ–ж« —√”е ўбг«&quot;. жё«б  бе« «б”нѕ… «б» жб &quot;≈д бн жбѕ« ’б»же 
Ќ”ѕ«&quot; . жя«д   яб« б«  Џ—Ё гд ег«. жбг« «б ё  »√ќне« « Ёё «б«Ћд«д ж ёѕг« ≈бм 
«бж«бн гЏ —Ёнд »«б”нѕ «бг”нЌ ° ЁЏ–»ег« «‘ѕ Џ–«» »«бед»«“нд ж»Ќ—ё «бд«— ж»«б ”гн— 
ж”бќ ћбѕ «б—√” ° жя«д «б—» нёжнег« жн’»—ег«. Ћг √”бгег« ≈бм жбѕе ж«бн д«Ќн… 
«бќ’ж’ ° бн–е» »ег« ≈бм «б’Џнѕ . Ёбг« ”«—  »ег «б”Ёнд… ёбнб« ”яд  «б—нЌ ЁжёЁ  Џд 
«бг”н— . Ё√г— ≈д  ƒќ– —√”« ≈н”н ж яб« √ќ е ° жнЎ—Ќ« Ён «б‘жя ж«бЌбЁ«Ѕ ° Ёя«д 
я–бя жд«б« ≈ябнб «б‘е«ѕ… . ж√жЌн «б—» ≈бм ё” н”гн ¬—н »‘Ў«джЁ Ё«ќ– ћ”ѕнег« . √г« 
»жб” ’ѕнё ≈н”н ж«»б«днж” »д  яб« √ќ е Ёёѕ «” ‘еѕ« »Џѕ –бя. ‘Ё«Џ ег  яжд гЏд« 
«гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… »—»«—… жнжбн«д… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн” «д »—»«—… жнжбн«д… ° я«д  
»—»«—… ≈»д… —ћб Џўнг гд ≈Ќѕм »б«ѕ «бг‘—ё н”гн ѕн”ёж—” √н«г гя”нгн«дж” «бгбя √н 
Ён √ж«∆б «бћнб «бЋ«бЋ «бг”нЌн ° жб‘ѕ… гЌ» е бе« »дн бе« »—ћ« б ёнг Ёне Ё—ЁЏ  
«бёѕн”… »’—е« ≈бм «б”г«Ѕ гд √Џбн «б»—ћ ° ж √гб  »е«Ѕ «б”г«Ѕ жг« »е« гд ‘г” жёг— 
жяж«я» ° ж«” д ћ  «де б«»ѕ бе« гд ’«дЏ ё«ѕ— Ќянг ° жбд няжд ≈б« «ббе  Џ«бн еж 
’«дЏе« ° ж√ Ёё жћжѕ «бЏб«г… √ж—нћ«дж” Ён  бя «бће… ЁЏбг »ќ»— «бёѕн”… ° ж¬ н 
≈бне« жЏбге« г»«ѕ∆ «бѕнд «бг”нЌн ° жя«д Ён «бЌг«г Ў«ё «д Ё√г—  »Ё Ќ Ў«ё… Ћ«бЋ… ° 
жж÷Џ ’бн» Џбн Ќж÷ «бг«Ѕ Ёбг« ѕќб √»же« ж—√н «б џнн— «б–н ЌѕЋ ° ”√бе« Џд «б”»» ° 
Ёё«б  бе &quot;√г«  Џбг н« ж«бѕн «де »«бЋ«бжЋ «б√ёѕ” н г яб ‘∆° Ёед« Ћб«Ћ Ў«ё«  Џбн 
«”г «бЋ«бжЋ «б√ёѕ” ° же–е «бЏб«г… ен гЋ«б б’бн» «б”нѕ «бг”нЌ «б–н я«д »е ќб«’ 
«бЏ«бг ° Ё√”√бя н« ж«бѕн «бЏ“н“ ≈д  —ћЏ Џд «б÷б«б… «б н √д  Ёне« ° ж≈д  Џ»ѕ 
«б≈бе «б–н ќбёя&quot; ° ЁЏдѕг« ”гЏ √»же« е–« «бяб«г џ÷» ћѕ« жћ—ѕ ”нЁе Џбне« ° Ёе—»  
гд √г«ге Ё—я÷ ж—«Ѕе« ° жя«д  √г«ге« ’ќ—… «д‘ё  ‘Ў—нд ° Ё«ћ «“ е« жЏ«ѕ  «б’ќ—… 
≈бм Ќ«б е« «б√жбм° жѕ«— √»же« Ќжб «б’ќ—… Ёжћѕе« гќ »∆… Ён гџ«—… ° ЁжЋ» Џбне« 
я«б–∆» ж√ќ–е« ≈бм «бж«бн г—ян«дж” «б–н б«ЎЁе«  «—… »«бяб«г ж√ќ—м »«бжЏѕ Ћг 
»«бжЏнѕ ° жбяде бг н” ЎЏ ≈д н”б»е« Ќ»е« бб”нѕ «бг”нЌ ° Џдѕ –бя √г— » Џ–н»е« 
»√дж«Џ «бЏ–«» ° жя«д  ед«я ’»н… нё«б бе« нжбн«д… ° ‘«еѕ  «бёѕн”… »—»«—… жен Ён 
«бЏ–«» ° Ёя«д   »ян б√ћбе« ° жёѕ —√  «б”нѕ «бг”нЌ нЏ“н «бёѕн”… »—»«—… жнёжне« ° 
Ё«” д«—  »’н— е« ж√гд  »«б”нѕ «бг”нЌ ° ЁёЎЏж« —√”е« ж—«” «бёѕн”… »—»«—… ° жд«б « 
≈ябнб «б‘е«ѕ… ° жёѕ ебя ж«бѕе« »Џѕ –бя »ёбнб ° жя–бя ебя «бж«бн «б–н  жбн 
 Џ–н»е« ° √г« Ќж÷ «бг«Ѕ «б–н Џбне «б’бн» «бгёѕ” ° Ёёѕ ’«— бг«∆е ёж… «б‘Ё«Ѕ бяб 
гд нџ ”б где ° жћЏбж« ћ”ѕн е« нд «бёѕн” нд Ён ядн”… ќ«—ћ гѕнд… џб«Ўн… ° ж»Џѕ 
”днд дёбж« ћ”ѕ «бёѕн”… »—»«—… ≈бм г’— Ён «бядн”… «б н ”гн  »«”ге« ≈бм «бнжг ° 
‘Ё«Џ е«  яжд гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” √д»« ’гж∆нб «бгЏ —Ё </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «б«д»« ’гж∆нб —∆н” ѕн— «бёбгжд . 
жбѕ Ён ѕябж»« гд я—”н гн’нб ° гд √»жнд ёѕн”нд жбг няд бег« жбѕ ”ж«е ° жя«д √»же 
«—”б«ƒ” ё”« Ё«»’— Ён —ƒн« «ббнб ‘ќ’« г÷н∆« нёжб бе &quot; б«»ѕ бжбѕя е–« ≈д нƒ гд Џбн 
ћг«Џ… яЋн—… жняжд гќ «—« бб—» Ўжб «н«г Ќн« е&quot; ° жя«д ’гж∆нб Ў«е—« гд– ’џ—е гЋб 
’гж∆нб «бд»н ° жя«д   ”«ж—е ѕ«∆г« Ёя—… «б—е»д… ° жЁн »Џ÷ «б√н«г жћѕ ж”нб… бб–е«» 
≈бм »—н… ‘нен  жбг няд нЏ—Ё «бЎ—нё ° Ёўе— бе гб«я «б—» Ён ‘»е —«е» ж—«Ёёе я√де 
нё’ѕ «бѕн— гЋбе ≈бм ≈д ж’б« ≈бм ћ»б ‘нен  ° жед«я ”бге б—ћб ёѕн” н”гн √д»« «џ«Ћж 
Ёё»бе Џдѕе яг« √—‘ѕе «бгб«я° ЌнЋ √ё«г Ћб«Ћ ”днд Ў«∆Џ« Ён яб г« н√г—е »е ° ж»Џѕ 
–бя  днЌ «б‘нќ «бёѕн” «џ«Ћж ж Ё—џ «бёѕн” ’гж∆нб бб’бж«  ж«б√’ж«г «бяЋн—… ° Ќ м 
«де я«д н’жг √”»жЏ« √”»жЏ« ° Ёёѕгже ё”« Џбн ядн”… «бёѕн” гё«—нж” ° жЌѕЋ ≈д √ м 
≈бм «б»—н… —”жб нЌгб Ўжг” б«жжд ° Ёбг« ё—«е Џбн «б‘нжќ џ«— «б«д»« ’гж∆нб џн—… 
«б—» ° жжЋ» ж”Ў «бћг«Џ… ж«г”я «бгя ж» жг“ёе ё«∆б« &quot; гЌ—жг е–« «бЎжг” жяб гд 
нЏ ёѕ »е ° жгбЏжд яб гд нџн— «б«г«д… «бг” ёнг… «б н б√»«∆д« «бёѕн”нд &quot; ° Ёбг« 
—√н «б—”жб –бя «џ «ў ж√г— »џ÷» ≈д н÷—» »«бѕ»«»н” Ћг нЏбё гд –—«Џе жнбЎг Ё’«ѕЁ  
≈Ќѕм «ббЎг«  Џнде ЁёбЏ е« ° Ћг Ў—ѕ гд «бѕн— ° Ёўе— бе гб«я «б—» ж√г—е ≈д нг÷н 
жн”яд Ён «бёбгжд ° Ёг÷н ≈бм ед«я ж»дн ѕн—« √ё«г Ёне гѕ… нЏбг «бгб Ёнд Ќжбе 
жнЋ» ег Џбн «б«г«д… «бг” ёнг… ° ж« ’б ќ»—е »«бгёжё” Ќ«яг г’— Ё√ н ≈бне жЎб» где 
≈д нЏ —Ё »гћгЏ ќбёнѕждн… ° ж≈– бг н–Џд б—√не ÷—»е жЎ—ѕе гд «бѕн— ° Ёг÷н ж”яд Ён 
≈Ќѕм «бяд«∆” ° ж»Џѕ Ќнд Џ«ѕ ≈бм «бѕн— ° ж« Ёё гћнЅ «б»—»— ≈бм ед«я ° Ё√ќ–же гЏег 
Ён —ћжЏег ≈бм »б«ѕег ° Ё’бн ≈бм «б”нѕ «бг”нЌ ≈д ндё–е гдег ° Ёя«д ябг« «—я»же 
ћгб« б« н” ЎнЏ «бён«г »е ° Ё —яже жг÷ж« ° Ћг Џ«ѕ еж ≈бм ѕн—е ° ж√ н «б»—»— ≈бм 
ед«я г—… Ћ«дн… ж√ќ–же гЏег ≈бм »б«ѕег жя«дж« ёѕ ”»ж« ё»б –бя «б«д»« нж√д” ёг’ 
‘нен  ° Ё«ћ гЏ «б«Ћд«д Ён «б”»н жя«д« н Џ“н«д гЏ« ° жЌ«жб ¬”—е ≈д нџжне бЏ»«ѕ… 
«б‘г” ° жбг« бг н” ЎЏ ≈бм –бя ”»нб« ° —»Ў —ћбе гЏ —ћб ћ«—н… гд ћж«—не ° жябЁег« 
—Џ«н… «б≈»б ё’ѕ« где ≈д нёЏ гЏе« Ён «бќЎн… ° жЏдѕ∆– н ”бЎ Џбне Ён–Џд бёжбе ° яг« 
√‘«— Џбне ≈»бн”° жЁн е–« ћгнЏе я«д «бёѕн” н“ѕ«ѕ ‘ћ«Џ… жёж… ёб» ° жбг н“б Џбн е–« 
«бЌ«б Ќ м г—÷ «»д ”нѕе г—÷ «бгж  ° Ё’бн Џбне Ё‘Ё«е ° Ё‘«Џ ќ»—е Ён  бя «б»б«ѕ ° 
жя«д н√ н ≈бне яб гд »е г—÷ ° Ён’бн Џбне жнѕеде »“н  Ён»—« ° Ё«Ќ»е ”нѕе яЋн—« 
ж«Џ –— ≈бне ж«” џЁ—е ° жЏ—÷ Џбне ≈д нЎб» г« н—нѕ ° ЁЎб» ≈д н√г— »Џжѕ е ≈бм ѕн—е 
° Ё√Џ«ѕе ° жбѕн ж’жбе «ћ гЏ Ќжбе яЋн—жд гд √жб«ѕе «б–нд я«дж« ёѕ яЋ—ж« ћѕ« Ќ м 
»бџж« «б√бжЁ ° жўе—  бе «б”нѕ… «бЏ–—«Ѕ жё«б  бе ≈д е–« «бгж÷Џ еж г”ядн ≈бм «б√»ѕ 
° жбг нЏѕ «б»—»— нџн—жд Џбн е–« «бѕн— ° жёѕ ж÷Џ е–« «б«» гж«Џў яЋн—… жгё«б«  ‘ н 
ж д»√ Џд ѕќжб «б≈”б«г г’—° жбг« ё—»  «н«г дн«Ќ е ћгЏ √жб«ѕе ж√ж’«ег ≈д нЋ» ж« Ён 
гќ«Ё… «ббе ж«бЏгб »ж’«н«е жнћ«еѕж« Ён ”»нб «б≈нг«д «бг” ёнг ≈бм «бдЁ” «б√ќн— ° 
ж днЌ »”б«г ° ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б»«»« н«—жяб«” «б &quot;13&quot; </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 240 г  днЌ «б«» «бёѕн” н«—жяб«” »«»« 
«б≈”ядѕ—н… «бЋ«бЋ Џ‘— ° жёѕ жбѕ гд ж«бѕнд жЋдннд ≈б« «дег« √гд« ж Џгѕ« »Џѕ 
жб«ѕ е ° жя«д« ёѕ «ѕ»«е »«бЌяг… «бнжд«дн… Ћг »«бЌяг… «бг”нЌн… ° жѕ—” «б√д«ћнб 
«б√—»Џ… ж«б—”«∆б ° Ё—”ге «бёѕн” ѕнг —нж” »«»« «б≈”ядѕ—н… «бЋ«дн Џ‘— ‘г«”« Ћг ё”« 
Џбн ядн”… «б≈”ядѕ—н… ЁдћЌ Ён «бќѕг…° жя«д √гнд« Ён яб г« √ƒ гд Џбне ° жбг«  днЌ 
«б«» ѕнг —нж” «д ќ» «бёѕн” н«—жяб«” б— »… «б»Ў—н—ян… ° Ё—Џн —Џн… «бг”нЌ «Ќ”д 
—Џ«н… ° ж—ѕ яЋн—нд гд «б’«»∆… жЏгѕег жёѕ я—” ћежѕе Џбн «б Џбнг ж«бжЏў ж≈—‘«ѕ 
«бгќ«бЁнд ° яг« ”бг ббёѕн” ѕнждж”нж” «бдў— Ён «б√Ќя«г ж ѕ»н— √гж— «бгƒгднд . 
ж√ё«г Џбн «бя—”н Ћб«Ћ Џ‘— ”д… ° ж днЌ »”б«г ° ’б« е  яжд гЏд« «гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
