<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— янея</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »нгд «бгЏ —Ё </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” »нгнд «б‘енѕ »џн— ”Ёя ѕг ° жёѕ 
я«д гд гдн… »дн ќ’н» гд √Џг«б «б√‘гжднд ° жя«д жянб« б√‘џ«б —ћб √—ќд ћбнб 
«бгёѕ«— ° жбЎе«— е ж ёж«е «Ќ»е «бћгнЏ ° яг« я«д б“жћ… –бя «б√—ќд Ћё… Џўнг… »е ° 
жб«Ќ ё«—е √»«Ўнб «бЏ«бг °  —я Џгбе жё’ѕ ѕн—« Ён  бя «бгѕнд… ЌнЋ  —е» Ёне ° Ёбг« 
Џбг «б√—ќд  жће ≈бне еж ж“жћ е ж”√б«е «бЏжѕ… ≈бм «бќѕг… ¬”Ёнд Џбн Ё—«ёе ° ж≈– бг 
нж«Ёёег« Џ«ѕ« Ќ“нднд ° √г« «бёѕн” Ёёѕ «” г— Ён Џ»«ѕ е жд”яе ° жбг нёдЏ »–бя »б 
—џ» ≈д н’н— ‘енѕ« »”Ёя ѕге Џбн «”г «бг”нЌ бе «бгћѕ ° Ёг÷н ≈бм «д’д« жжћѕ яЋн—нд 
гд «бг”нЌннд нЏ–»жд Џбн «”г «бг”нЌ ° Ё ёѕг еж «н÷« ж«Џ —Ё ° ЁЏ–»же Џ–«»« ‘ѕнѕ« 
»«б÷—» ж«бЌ—нё ж ёЎнЏ «б√Џ÷«Ѕ ж«бЏ’— »«бед»«“нд ° жЁн –бя ябе я«д «б”нѕ «бг”нЌ 
нёжне жнёнге ”«бг« ° жЁнг« еж Џбн е–« «бЌ«б «дё÷н “г«д Џ»«ѕ… «б√жЋ«д ° жгбя 
ё”ЎдЎнд «бгбя «б»«— ° ж√г— »«б≈Ё—«ћ Џд яб «б–нд Ён «б”ћжд »”»» «б≈нг«д ° Ёўе— 
«б”нѕ «бг”нЌ бе–« «бёѕн” ж√г—е ≈д нќ»— ћгнЏ «бёѕн”нд «бг”ћжднд »√де  »«—я «”ге 
ёѕ Ќ”»ег гЏ ћгб… «б‘еѕ«Ѕ жѕЏ«ег »«бгЏ —Ёнд ° ж√—”б «бгбя ё”ЎдЎнд н” Ќ÷— «Ћднд 
ж”»Џнд гдег Ёг÷ж« ≈бне ж»ндег «бёѕн” «»«дж» «бгЏ —Ё ° √г« «бёѕн” »нгнд Ё”яд Ён 
ѕн— ќ«—ћ «б√‘гжднд ° жя«д «б—» ёѕ «дЏг Џбне »гже»… «б‘Ё«Ѕ ° ж‘«Џ –я—е Ён ћгнЏ 
 бя «бдж«Ќн ° жЌѕЋ ≈д г—÷  гбя… —жгн… »г—÷ Џ÷«б «” Џ’н Џб«ће ° ж“«—  √ѕн—… 
жяд«∆” яЋн—… жбг  Ќ’б Џбн «б‘Ё«Ѕ ° ж√ќн—« ¬   ≈бм «д’д« ж’Ќ»е« «бж«бн ж—ћ«бе ≈бм 
ЌнЋ «бёѕн” ° жбг« «Џбгже »Ќ÷ж—е« бг н»«ѕ— ≈бм бё«∆е« »б ё«б &quot; г«–« бн «д« гЏ 
гбжя «б√—÷ &quot; ° жбг« √бЌ «б«ќж… Џбне ќ—ћ ≈бне« ° Ёбг« —√ е ќ—  Џдѕ ёѕгне ° Ё’бн 
«бёѕн” Џбн “н  жѕед  »е Ё»—∆  Ён «бЌ«б ° жёѕг  бе √гж«б« яЋн—… жеѕ«н« Џўнг… Ёбг 
нё»бе« ° г« Џѕ« ¬дн… »—”г «беняб ° жен ’ндн… жя«” ж’бн» гд –е» ° Ћг Џ«ѕ  ≈бм 
гѕнд е« ггћѕ… «ббе ° жя«д ед«я √”ёЁ ёѕн” нЏнѕ еж жћг«Џ… гд «бгƒгднд б»Џ÷ «б‘еѕ«Ѕ 
Ён √Ќѕ «б√ѕн—… ° ЁЏбг »«д «б√—нж”ннд ёѕ « ќ–ж« бег √”г«Ѕ ‘еѕ«Ѕ »џн— жћжѕ ° 
жЏндж« бег √”ёЁ« џн— ‘—Џн° ж√÷бж« »–бя яЋн—нд гд «б‘Џ» ° Ё жће «б√”ёЁ ≈бм «бёѕн” 
»нгнд ж«Џбге »–бя ° Ё«ќ– гЏе ћг«Џ… гд «б—е»«д ж–е»ж« ≈бм ЌнЋ еƒб«Ѕ «бгќ«бЁнд 
жћ«ѕбжег ж»ндж« ÷б«б ег Ё ‘  ж« ж»ѕѕ «б—» ‘гбег ° ж—ћЏ «бёѕн” »нгнд ≈бм ѕн—е 
ж ёѕг Ён «б√н«г жг—÷ ° ЁћгЏ «б«ќж… ж√ж’«ег ° ж√Џбгег «де ёѕ Ќ«д «бжё  бнг÷н ≈бм 
«б—» ° ЁЌ“дж« ћѕ« Џбн Ё—«ёе ° Ћг «”бг «б—жЌ ЁяЁде «б«ќж… ° ж’бж« Џбне ° жёѕ ЌѕЋ  
гд ћ”ѕе ¬н«  ‘Ё«Ѕ Џѕнѕ… .</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
