<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЏ«‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бЋб«Ћ… Ё н… «бёѕн”нд Ќд«дн« жЏ“—н« жгн’«∆нб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… «бЋб«Ћ… Ё н… «бёѕн”нд : Ќд«дн« 
жЏ“«—н« жгн’«∆нб жеƒб«Ѕ «бёѕн”жд ег √жб«ѕ нежн«ёнг гбя неж–« жя«д ёѕ ”»«ег 
д»жќ–д’— ≈бм »«»б жбг« √ќ «— е–« «бгбя »Џ÷ «бЁ н«д «бг”»нд бќѕг е я«д еƒб«Ѕ 
жѕ«дн«б «»д √ќ ег гд ÷гд «б–нд «ќ «—ег . Ё”г«ег «‘Ёд“ —∆н” «бќ’н«д √”г«Ѕ« √ќ—н . 
Ё”гн ѕ«дн«б »бЎ‘«’— ° жЌд«дн« ‘ѕ—ќ жгн’«∆нб гн‘ќ ° жЏ“«—н« Џ»ѕд«џж . √г« еƒб«Ѕ 
Ёё——ж« Ёнг« »ндег √д б« н√ябж« гд џн— –»«∆Ќ »дн «”—«∆нб жЎб»ж« гд —∆н” «бќ’н«д 
√д нЏЁнег гд ЎЏ«г «ббЌжг жнЏЎнег »ёжб« . Ёё«б бег √ќ‘м √д н џн— гдў— жћжеяг 
Ёнебядн «бгбя Ё√ћ«»же &quot; ћ—»д« . ж≈–« бг  д’бЌ жћжед« Ё«ЁЏб г«  —нѕ &quot; Ћг ’«—ж« 
н√ябжд «б»ёжб Ёя«д  жћжеег   б√б√ Ќ”д« жћг«б« »дЏг… «ббе . жжћѕж« дЏг… Ён Џндн 
«бгбя ЁћЏбег Ќя«г« Џбн яб √Џг«б »«»б жбг« √ё«г «б’ж—… «б–е» жбг н”ћѕж« бе« ”Џн 
»ег «б–нд я«дж« нЌ”ѕждег Ё«” Ќ÷—ег д»жќ–д’— ж”√бег Џд –бя Ё«Џ —Ёж« »«б≈бе 
«бЌёнён Ё√бё«ег Ён «б√ жд Ё√—”б «б—» гб«яе жЌжб «ббен» ≈бм дѕн »«—ѕ гЏ √де √Ќ—ё 
«б–нд —гжег Ён «б√ жд жбг« —√н «бгбя –бя ¬гд »≈беег ж“«ѕег —ЁЏ… . ж√Џбн гд“б ег 
жбг« я«д «бнжг «бЏ«‘— гд »‘д” жя«дж« ё«∆гнд н’бжд Ён гд“бег жЏдѕ ”ћжѕег √”бгж« 
дЁж”ег »нѕ «б—» ЁЌѕЋ  ббжё  “б“б… Џўнг… Ён «бгѕнд… Ё«— Џ» «бгбя ж ё’н гд ѕ«дн«б 
Џд «б”»» Ё√Џбге √д «бЋб«Ћ… Ё н… ёѕ  днЌж« Ё√ н ≈бм «бгя«д жЌ“д Џбнег ж√г— √д 
 Џгб бег Ћб«Ћ… √”—… гд Џ«ћ ,«д няЁдж« »Ќбб гд Ќ—н— жн÷Џжег Џбне« Ћг √г— √д нЏгб 
бе ”—н— гд –е» Ќ м ≈–« г«  нж÷Џ Џбне »нд √ћ”«ѕег . жея–« я«д . </p>
<p $text_ar_2>жбг« ћб” «б»«»« Ћ«ƒЁнб” 
«б»Ў—н—я «бЋ«бЋ ж«бЏ‘—жд Џбн «бя—”н «бг—ё”н »дн бег ядн”… ж√—«ѕ дёб √ћ”«ѕ 
«бёѕн”нд ≈бне« . ж√жЁѕ б–бя «бёѕн” нжЌд« «бё’н— Ё–е» ≈бм »«»б жбг« ж’б ≈бм ЌнЋ 
«б√ћ”«ѕ ”гЏ ’ж « гдег нёжб : &quot; «д «б—» ёѕ —”г √б«  Ё«—ё √ћ”«ѕд« е–« «бгж÷Џ . 
жЌ н б« н÷нЏ  Џ»я ЁЏдѕ —ћжЏя ёб бб»Ў—н—я √д нЏг— «бёд«ѕнб бнб… «б я—н” »«б“н  
ж” ўе— ёж… «ббе Ёне« . жбг« Џ«ѕ √Џбг «б»«»« «б»Ў—н—я »–бя ЁЏгб яг« √г—же Ё«‘ Џб  
«бёд«ѕнб Ёгћѕж« «ббе ж√ гж«  я—н” «бядн”… «б н беƒб«Ѕ «бёѕн”нд ’б« ег  яжд гЏд« 
, жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
