<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ”гЏ«д «бё«джм «бџнж— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ”гЏ«д «бџнж— «б—”жб «б‘ен— 
»”гЏ«д «бё«дждн ° жёѕ –я—е яб гд г м жг—ё” »√”г «бё«дждн ( г  10 : 4 ° г— 3 : 18 
) ° ж–я—е бжё« Ён «дћнбе ж”Ё— √Џг«б «б—”б »√”г «бџнж— ( бж 6 : 15 ° √Џ 1 : 13 ) 
° √”г ”гЏ«д гЏд«е г” гЏ ° жнё«б √д  ”гн… &quot; «бџнж— &quot; ен «бг—«ѕЁ «бнжд«дн ббябг… 
«бЏ»—н… &quot; «бё«джн &quot; же–е «б ”гн…  ѕб Џбн √де гд ÷гд ћг«Џ… «бџнж—нд «бЋ«∆—нд ° 
«б–нд Џ—Ёж« » г”яег «б‘ѕнѕ »«бЎёж” «бгж”жн… . </p>
<p $text_ar_2>«бёѕн” ”гЏ«д «бџнж— гд 
”»Ў √Ё—«нг ° ж√”г √»не Ёнб»” ° жнё«б √де я«д ’«Ќ» Џ—” ё«д« «бћбнб «б–н Ќжб Ёне 
«б”нѕ «бг”нЌ «бг«Ѕ ≈бн ќг— ° гг« ћЏбе »Џѕ  бя «б¬н… √д н —я яб ‘∆ жн »Џ «бгќб’ ° 
’«— гд «б б«гн– «б≈Ћдм Џ‘— ( г’»«Ќ «бўбг… б√»д я»— ) ° яг« я«д Ќ«÷—« Ён гЏћ“… 
«бќг” √—џЁ… ж«б”гя нд б–бя  ’ж—е «б√нёжд«  «бнжд«дн… Ќ«гб« ”д«—… »е« ”гя… ° яг« 
нЌгб ”б… ќ»“ ° жнќбЎ «б»Џ÷ »нде ж»нд ”гЏ«д √Ќѕ «бгѕЏжнд √ќж «б—» ° ж√ќн нЏёж» 
«б»«— жнеж–« «б—”жб ° «б–н ’«— √”ёЁ« б√ж—‘бнг Ён ”д… 106 ќбЁ« бнЏёж» «б»«— ° бяд 
е–« ќЎ√ ... Ё”гЏ«д «б–н дЌд »’ѕѕе еж √Ќѕ «б—”б «б≈Ћдм Џ‘— .</p>
<p $text_ar_2>»‘— «бёѕн” Ён ‘г«б 
√Ё—нён« ( ё—Ў«ћд… ) Ћг √”»«дн« ° Ёћ“— »—нЎ«дн« гЏ «бёѕн” нж”Ё «б—«гн ж√”” ядн”… 
ед«я Ћг —Ќб ≈бн ”ж—н« жЁб”Ўнд жя«д гЏе «бёѕн”  ѕ«ж” «б—”жб ( неж–« «б—”жб ) Ћг 
–е»« ≈бн »б«ѕ г« »нд «бде—нд ( «бЏ—«ё ) ж»б«ѕ Ё«—” . Ёбг« ж’б« »б«ѕ Ё«—” жћѕ« 
ћнж‘е«  ” Џѕ бге«ћг… »б«ѕ «бедѕ ° жбг« ѕќб« «бгЏ”я— ’г  «б‘н«Ўнд «б н я«д   дЎё 
»«бд»ж«  Џбн √нѕн «б”Ќ—… . ждЎё  Ён ≈Ќѕм «б√’д«г жё«б  √д –бя »”»»  ѕ«ж” ж”гЏ«д 
—”жб« «б”нѕ «бг”нЌ ° Ё√Ќ÷—ег« «бё«∆ѕ бнЏ—Ё «б”»» ° Ё»‘—«е »«б”нѕ «бг”нЌ ° Ћг 
ё«б« бе &quot; џѕ« ”н√ ня —”б гд «бедѕ Ќ«гбнд ’бЌ« б√ћб г’бЌ я &quot; жёѕ я«д ° ЁЏўг  
гд“б ег« бѕне ж√гд »«б”нѕ «бг”нЌ ° яг«  »Џе ‘Џ» џЁн— ° жћ«б «б—”жб«д г»‘—«д Ќ м 
ѕќб« ‘дЏ«— ° ЁЋ«— яед е« «б н бб√жЋ«д ° Ё√г”яжег« жЎ—Ќжег« Ён «б”ћд ° Ћг √г—жег« 
 ёѕнг «бЏ»«ѕ… бб‘г” ж«бяж«я» ° Ё—Ё÷ж« гћ«е—нд »√”г «б—» н”жЏ »яб ‘ћ«Џ… ° Ёё бж« 
«бёѕн”  ѕ«ж” »Ё√” жЌ—»… ° жд‘—ж« «бёѕн” ”гЏ«д «бё«джн .</p>
<p $text_ar_2>жёнб √д ћ”ѕег« гЌЁжў 
»ядн”… «бёѕн” »Ў—” »—жг« ° яг« нжћѕ √ћ“«Ѕ гдег« »ядн”… «бёѕн” ”«Ћж—»ндж” 
»√”»«дн« ° ж√ћ“«Ѕ √ќ—н »ѕн— дж—н  »яжбждн« Ён «бг«дн« .</p>
<p $text_ar_2>»—я… ’бж« ег«  яжд гЏд« √гнд.</p>

<p $text_ar_1>«” ‘е«ѕ 400 ‘енѕ »ѕдѕ—… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ »гѕнд… ѕдѕ—е √—»Џг«∆… ‘енѕ »Џѕ √д 
ё«”ж« Џ–«»«  яЋн—… жя«д –бя Ён √ж«ќ— гбя ѕёбѕн«дж” . ’б« ег  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «бёѕн” гнд« «б‘г«” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «б‘г«” гнд« «бг жЌѕ . ’б« е  Ќ—”д« ≈бм 
«бдЁ” «б√ќн— </p>
<p $text_ar_2>жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
