<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>»‘д” </p>

<p $text_ar_2>д”»… «бм «бгЏ»жѕ &quot; ќжд”ж &quot; √Ќѕ «бЋ«бжЋ бгЏ»жѕ Ўн»е жеж &quot;«бе 
«бёг—&quot; ≈»д «б≈бе &quot;√гжд —Џ&quot; ж&quot; гж  &quot;.</p>
<p $text_ar_2>жн’ж— Ќ«гб« ё—’ «бёг— ж«беб«б Ёжё —√”е ° б√д Ёне нЎжб «бде«— 
Џбм «ббнб .</p>
<p $text_ar_2>«гЋ«б «б‘е— : »‘д” няд” «б√—÷ яд” &quot; яд«н… Џд Ё —… «бЌ’«ѕ &quot;</p>
<p $text_ar_2>жнё«б : д»ё »‘д” .</p>

<p $text_ar_1>гнб«ѕ «бёѕн”… «бЏ–—«Ѕ ж«бѕ… «б≈бе </p>

<p $text_ar_2>Ён гЋб е–« «бнжг дЏнѕ »гнб«ѕ «б» жб «бЎ«е—… г— г—нг ж«бѕ… 
«б≈бе «б н где« я«д «бќб«’ бћд” «б»‘— . жбѕ  е–е «бЏ–—«Ѕ »гѕнд… «бд«’—н… ЌнЋ я«д 
ж«бѕ«е« нёнг«д ° жя«д ябнег« г жћЏ «бёб» б√де бг няд н” ЎнЏ √д нёѕг ё—»«д« ббе 
б√де бг ндћ» √жб«ѕ« Ёбг« ћ«Ѕ гбЅ «б“г«д «бгЏнд Ќ”» «б ѕ»н— «б≈бен √—”б гб«я «б—» 
ж»‘— «б‘нќ нж«ёнг ж«бѕе« Ќндг« я«д ё«∆г« Ён «бћ»б н’бн »ёжбе : &quot; «д «б—» нЏЎня 
д”б« няжд где ќб«’ «бЏ«бг &quot; Ёд“б гд «бћ»б бжё е гжёд« жг’ѕё« »г« ё«бе бе «бгб«я 
ж√Џбг “жћ е Ќд… »г« —√н ж”гЏ ЁЁ—Ќ  ж‘я—  «ббе жд–—  д–—« √д «б–н  бѕе няжд ќ«ѕг« 
ббе Ён »н е яб √н«г Ќн« е ж»Џѕ –бя Ќ»б  жжбѕ  е–е «бёѕн”… ж√”г е« г—нг «б н 
√’»Ќ  гбя… д”«Ѕ «бЏ«бгнд . ж»е« дбд« «бдЏг… ‘Ё«Џ е«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« 
. ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
