<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б«д»« √”Ќё ё” «бёб«бм </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «б√» «бёѕн” «бгћ«еѕ «б√д»« «”Ќё ё”н” 
«бёб«бн . жбѕ е–« «б√» Ён ё—н… г’—н… гд √»жнд Ёён—нд бяде я«д џдн« »√Џг«бе 
«б’«бЌ… . ≈–« √де «д е“ Ё—’… жћжѕ «б‘нжќ Ён «б—нЁ б»нЏ Џгб √нѕнег ж »Џег ≈бм 
«б»—н… ЌнЋ ѕќб  Ќ  дн— «бЎ«Џ… . жбг« ’«— —«е»«  д«ен Ён «бд”я ж«бЏ»«ѕ… Ќ м √де 
бг нё д Ћж»нд Ён жё  ж«Ќѕ . Ё”√бже г—… &quot; бг«–« б«  ё дн Ћж»нд њ &quot; Ёё«б : б√дн 
бг« яд  Ён «бЏ«бг ё»б «б—е»д… бг √ё д Ћж»нд гЏ« &quot; .</p>
<p $text_ar_2>жя«д н»ян яЋн—« Ён ’б« е жнќбЎ ќ»“е »«б—г«ѕ Ћг н√ябе жг—÷ г—… 
г—÷« ‘ѕнѕ« Ё’дЏ »Џ÷ «б√ќж… ЎЏ«г« Ёбг н д«жб где ‘н∆« Ёж’Ё бе «б√ќ Ё«∆ѕ… «бЎЏ«г 
ж√бЌ Џбне бян н д«жб где Ё√»’— Џбн Џѕг  д«жб ‘нЅ где жё«б бе : &quot; ’ѕёдн н« √ќн 
√ддн √‘ ен √д √»ён Џбнб« гѕ… Ћб«Ћнд ”д… &quot; жбг« я»— ж–«Џ  Ё÷«∆бе √ћгЏ «б√»«Ѕ Џбн 
—”«г е ё”« Ёе—» гдег ж«ќ Ён Ён Ќёб г“—жЏ ж»ндг« ег нЁ ‘жд Џбне √ Ёё г—ж—ег »–бя 
«бЌёб Ёћб”ж« бн” —нЌж« ёбнб« . Ёѕќб  ѕ«»… я«д  гЏег ≈бм «бЌёб жжёЁ  ЌнЋ я«д е–« 
«б√» . жбг« ѕќбж« ж—«Ѕе« б√ќ–е« жћѕже ж√—«ѕж« ёнѕе б∆б« не—» гдег . Ёё«б бег : &quot; 
√дн б« √е—» «б¬д б√дн Џбг  √д е–« «б√г— еж гд «ббе &quot; . жг÷н гЏег Ё—”гже ё”« . 
Ё“«ѕ Ён «бЎ«Џ… бб‘нжќ ° жЁн  Џбнг «бг» ѕ∆нд «бЁ÷нб… . жбг« ѕд« жё  жЁ« е ”√бже : 
&quot; г«–« нЏгбжд »Џѕе &quot; њ Ёё«б бег : &quot; гЋбг« яд г  —жддн √’дЏ ° «’дЏж« «д яд г 
 —нѕжд «бЋ»«  Ён «б»—н… &quot; Ћг  днЌ »”б«г . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «” ‘е«ѕ «бёѕн” «н”н–ж—” «б«дЎ«ян </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн” «н”н–ж—ж” жгд √г—е √де 
жбѕ Ён ≈дЎ«ян… гд √» «”ге »дѕб«ƒд я«д гд √я«»— ггбя… ѕёбѕн«дж” ж√ге «”ге« ’жЁн… 
жя«д  бе √ќ  «”ге« √жЁнгн… ЁЏбг«ег« ж√ѕ»«ег« »«б¬ѕ«» «бг”нЌн… Ёбг« яЁ— ѕёбѕн«дж” 
 —я «бёѕн” »дѕб«ƒд ж«»де «н”н–ж—ж” яб г«бег« жќ—ћ« ќЁн… ≈бм √Ќѕ «бћ»«б ж”яд« Џдѕ 
—ћб ёѕн” н”гн «б√д»« ’гж∆нб жЏбг »√г—ег« «бгбя Ё«” Ќ÷—ег« жб«ЎЁ »дѕб«ƒд жжЏѕе Ћг 
 жЏѕе Ёбг нб Ё  ≈бм ‘нЅ гд √ёж«бе Ё√г— √ќн—« »ёЎЏ —√”е . ж√г« «бёѕн” «н”н–ж—ж” 
ЁЏ–»же »√дж«Џ яЋн—… жя«д Џг—е жё ∆– «Ћд н Џ‘—… ”д… . жя«д  √ге ж√ќ е н’»—«де 
жнЋ» «де Џбн «б«Ќ г«б . Ё√г— «бгбя »ёЎЏ —ƒж”ег ћгнЏ« жея–« д«бж« ≈ябнб «бЌн«… 
.</p>
<p $text_ar_2>жёѕ √ћ—н «ббе Џбн нѕн е–« «бёѕн” ¬н«  Џѕнѕ… Ё¬гд яЋн—жд 
»ж«”Ў е жд«бж« ≈ябнб «б‘е«ѕ… . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
