<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «б«д»« »Ёдж нж” «б«”ёЁ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” »Ёдж нж” «б√”ёЁ жёѕ  —е» Ён »—н… 
«бёѕн” гё«—нж” ж√ћеѕ дЁ”е Ён «бд”я ж«бЏ»«ѕ… яг« ё÷н √н«ге жеж б« н√яб ≈б« «б»ёжб 
«бд«‘Ё… ж Џбг Ён «б»—н… «бё—«Ѕ… ж«бя «»… жёж«днд «бядн”… . ж—”гже ё”« ЁгяЋ Ён 
«б»—н… ќг”« жЋб«Ћнд ”д… , ж–«Џ  Ё÷«∆бе Ё«” ѕЏ«е «б»«»« ЁнбжЋ«ƒ” «бЋ«бЋ ж«б” жд 
гд »«»«ж«  «б≈”ядѕ—н… ж—”ге √”ёЁ« жя«д б« нџн— гб«»”е ≈б« нжг «б«Ќ Ё«б »—ЁЏ 
«бё—«»нд жЁнг« Џѕ« –бя я«д нб»” гд ‘Џ— жгд ‘ѕ… «бд”я дЌб ћ”ѕе ћѕ« жг—÷ Ё”√б «ббе 
Ён ’б« е ё«∆б« : &quot; н« —»н н”жЏ «бг”нЌ б√ћб «б√”ёЁн… б«  д“Џ Џдн дЏг я &quot; Ёўе— бе 
гб«я «б—» жё«б бе &quot; «Џбг √дя яд  Ён «б»—н… бг няд гд не г »я Џдѕ г—÷я жб«  ћѕ г« 
  ѕ«жм »е . Ёя«д «ббе нЏ÷ѕя жнгдЏ Џдя «бг—÷ . √г« «б¬д Ё√д  Ён «бЏ«бг жЏдѕя гд 
не г »я жг«  Ќ «ће гд ѕж«Ѕ Џдѕ г—÷я &quot; </p>
<p $text_ar_2>жгяЋ е–« «б√» Ён 
«б√”ёЁн… «Ћд нд жЋб«Ћнд ”д… жбг« ѕд  жЁ« е «” ѕЏн «бяед… ж«б‘г«г”… ж»Џѕг« ”бг 
бег √ж«дн «бядн”… ё«б бег : &quot; «Џбгж« √ддн –«е» ≈бм «б”нѕ «бг”нЌ жёѕ ”—  »ндяг 
яг«  Џбгжд . ж«б”нѕ «бг”нЌ «б–н √д« г“гЏ √д √ёЁ √г«ге н‘еѕ Џбн √ддн г« √ќЁн  
ѕ—ег« ж«Ќѕ« гд яб г« я«д н’б ≈бм гд «б√”ёЁн… &quot; Ћг »«—яег ж днЌ »”б«г . ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ Ћ«ƒябн« “жћ…  нЎ” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… Ћ«ƒябн« “жћ… «бёѕн” н”Ў” 
(–я—  ”н— е  Ќ  «бнжг «бЏ«‘— гд ‘е— √г‘н—) . ж–бя √де »Џѕ г« √—”бег« ѕёбѕн«дж” 
≈бм «б≈”ядѕ—н… жЁ—ёег« ж«бне« √—”б н”Ў” ≈бм √д’д« жед«я д«б ≈ябнб «б‘е«ѕ… Ћг 
√—”б е–е «бёѕн”… ≈бм ’«бЌћ— . Ёбг« —¬е« «бж«бн  Џћ» янЁ н —я еƒб«Ѕ «бггбя… 
гЁ÷бнд Џбне« «бгж  . Ћг б«ЎЁе« Ёбг  ё»б яб«ге жё«б  бе &quot; бёѕ  —я  «бггбя… ж—÷н  
»гЁ«—ё… “жћн гд– ’»«н ж Џ“н  Џд жбѕн гд √ћб «б”нѕ «бг”нЌ Ёг« Џ”«я  ЏЎндн њ &quot; 
Ё√г— »÷—»е« ≈бм √д  ёЎЏ ћ”ге« Ћг √жѕЏе« «б”ћд Ёўе— бе« гб«я «б—» жЏ“«е« жёж«е« . 
Ёбг« —√н «бг”ћжджд √де« ‘Ён  гд ћ—«Ќ« е« ¬гдж« »«б”нѕ «бг”нЌ жд«бж« ≈ябнб 
«б‘е«ѕ… . жЏдѕ –бя √г— «бж«бн »ёЎЏ —√”е« . Ёд«б  ≈ябнб «б‘е«ѕ… ж√ н »Џ÷ «бгƒгднд 
жѕЁЏж« ббћдѕ Ё÷… ж√ќ–ж« «бћ”ѕ жяЁдже жж÷Џже Ён  «»ж  ≈бм «дё÷«Ѕ “гд «б«÷Ўе«ѕ . 
’б« е«  яжд гЏд« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
