<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>»‘«—… «бёѕн” нжЌд« «б«дћнбм ж я—н” ядн”… Џбн «”ге »гѕнд… 
«б≈”ядѕ—н… . </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— «бёѕн” нжЌд« «б≈дћнбн ж»‘«— е Ён 
¬”н« «б’џ—м жгѕнд… √Ё”” жг« Ќжбе« гд «б»бѕ«д ° ж я—н” ядн”… Џбн «”ге »гѕнд… 
«б≈”ядѕ—н… . Ёёѕ ё«”м гд «б√еж«б жг« бЌёе гд «бёжг «б√‘—«— Џ«»ѕн «б√жЋ«д ≈бм √д 
√Џ«ѕег ≈бм гЏ—Ё… «ббе ж√дё–ег гд Ўџн«д «б‘нЎ«д » Џ«бнге ж«б¬н«  «б н √ћ—е« «ббе 
Џбн нѕне Ћг я » ≈дћнбе ЁдЎё »√“бн… «б«»д ж ћ”ѕе . Ћг ’Џѕ »«б—жЌ ≈бм «б”г«Ѕ ж—√н 
«бЎџг«  «б”г«∆н… жг—« »ег ж”гЏ  ”»нЌег жя » »–бя ”Ё— «б—ƒн« </p>
<p $text_ar_2>жя«д –бя √н«г «б≈г»—«Ўж— ѕжг н«д” - Џдѕ г« дЁ«е - »Џѕ √д ж÷Џе 
Ён г—ћб “н  нџбн жбг нƒЋ— Џбне - жед«я Ён «бгдЁн Ён ћ“н—… »Ўг” я » е–« «б”Ё—.
</p>
<p $text_ar_2>ж»Џѕ ё б ѕжг н«д” ”д… 96 г —ћЏ нжЌд« ≈бм √Ё”” жб«Ќў жћжѕ 
г» ѕЏнд гд «бднёжб«жннд нЏбгжд √д «бг”нЌ гжбжѕ жб«ѕ… Ў»нЏн… гд нж”Ё жг—нг Ёя » 
√ ћнбе нжЌд« —ѕ« Џбн «Ё —«Ѕ« ег ° жя«д ‘џжЁ« »еѕ«н… «бќЎ«… Ёёѕ еѕн ‘«»« ж”бге 
бб√”ёЁ жё«б бе &quot; «Ќ Ёў »е–е «бжѕнЏ… Џдѕя &quot; жбяд «б‘«» √”«Ѕ «б ’—Ё ж√Ё”ѕ  
«бгЏ«‘—«  «б—ѕн∆… √ќб«ёе ж’«— —∆н”« бб’ж’ ° жбг« —ћЏ ”√б «б√”ёЁ Џд «бжѕнЏ… Ё√ўе— 
«б√”ёЁ √”Ёе ббЌ«б… «б н ’«— Ёне« . Ёће“ «бёѕн” Ќ’«д« ж√ќ– ѕбнб« ж”«Ё— ≈бм гя«де 
жбг« »бџе ё»÷ Џбне «бб’ж’ ж”«ёже ≈бм “Џнгег жбг« ѕёё «бдў— Ён «б—”жб «Џ —«е 
«бќћб жЁ— е«—»« Ёё«б бе &quot; н« «»дн «—Ќг дЁ”я Ёб« н“«б »«» «б—ћ«Ѕ гЁ жЌ« бќб«’я 
ж√д« яЁнбя Џдѕ «б—» н”жЏ &quot; ЁеЎб  «бѕгжЏ гд Џндне ж—ћЏ  «∆»« жёѕге бб д«жб гд 
«б√”—«— «бгёѕ”… б ёжне .</p>
<p $text_ar_2>ж√г« ”н— е Ёж«—ѕ… Ён нжг 4 Ўж»… жёѕ — » е–« «бЏнѕ  –я«— 
б»‘«— е жб√де Ён гЋб е–« «бнжг я—”  ядн”… Џбн «”ге »гѕнд… «б≈”ядѕ—н… ’б« е  яжд 
гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
