<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б«д»« √—”«днж” гЏбг «жб«ѕ «бгбжя </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 445 г  днЌ «б√» «бЏ«»ѕ «бЌянг «бгћ«еѕ 
«бёѕн” √—”«днж” . жёѕ жбѕ е–« «бёѕн” »гѕнд… —жгн… гд ж«бѕнд г”нЌннд џдннд ћѕ« 
ЁЏбг«е Џбжг «бядн”… ж—”г«е ‘г«”« жёѕ д«б гд «бЋё«Ё… «бнжд«дн… ё”Ў« ж«Ё—« жгд 
«бЁ÷нб… «бг”нЌн… ѕ—ћ… я«гб… Ќ м √д «бгбя Ћ«ƒѕ”нж” «бя»н— бг« Ўб» —ћб« Ќянг« 
’«бЌ« бнЏбг ж«бѕне √дж—нж” ж√—я«ѕнж” , бг нћѕ √Ё÷б где Ё«” Ќ÷—е ≈бм ё’—е жЏеѕ 
≈бне  Џбнг жбѕне . Ё√ѕ»ег« жЏбгег« »г« н Ёё гЏ џ“«—… Џбге . жёѕ ЌѕЋ √д √бћ√е 
«б«ћ е«ѕ Ён «б Џбнг ° ≈бм √д ÷—»ег« г—… ÷—»« гжћЏ« . Ёбг« г«  ж«бѕег« жгбя 
√дж—нж” Џбн —жгне ж√—я«ѕнж” Џбн «бё”ЎдЎндн…  –я— «бёѕн” √де я«д ёѕ ÷—»ег« г—… 
ж√д √дж—нж” нджн бе ‘—« . ж»ндг« еж нЁя— Ён е–« «б¬г— √ «е ’ж  гд ё»б «б—» ё«∆б« 
: н« √—”«дн √ќ—ћ гд «бЏ«бг ж√д   ќб’ . жЌ«бг« ”гЏ е–« «б’ж  џн— “не ж√ н ≈бм 
гѕнд… «б≈”ядѕ—н… Ћг –е» ≈бм »—н… «бёѕн” гё«—нж” жед«я √ћеѕ дЁ”е »«б’жг «бяЋн— 
ж«б”е— «бЎжнб </p>
<p $text_ar_2>жЌѕЋ √д я«д нЏ—÷ √Ёя«—е Ён »ѕЅ —е»д е Џбн —«е» »”нЎ Ё Џћ» где 
«б—е»«д жё«бж« бе : &quot; √гЋб √—”«днж” «б–н √Ќ—“ Џбжг «бнжд«д ж«б—жг«д нЌ «ћ ≈бм 
≈—‘«ѕ е–« «б—«е» «б»”нЎ &quot; њ Ё√ћ«»ег : ( √бЁ« ) ( Ён « ) «бё»Ўн… «б н н ёде« е–« 
«б—«е» бг н ёде« √—”«днж” »Џѕ жя«д нЏдн «бЁ÷нб… . </p>
<p $text_ar_2>ћ«Ѕе —”жб гд —жг« нЌгб ж’н… √Ќѕ √ё—»«∆е «бг жЁнд не»е Ёне« яб 
г«  —яе Ё”√б «б—”жб &quot; г н г«  е–« «б—ћб њ&quot; Ёё«б бе : &quot; гд– ”д… &quot; Ё√ћ«»е : ,√д« 
г  гд– ≈Ќѕм Џ‘—… ”д… . ж«бгн  Џд «бЏ«бг б« н—Ћ гн « &quot; . </p>
<p $text_ar_2>“«— е г—… ≈Ќѕм ‘—нЁ«  —жг« Џдѕг« »бџе« ќ»—  ёж«е ж»Џѕ √д ћб”  
гЏе гѕ… Ўб»  где √д н–я—е« Ён ’б« е Ё√ћ«»е« &quot; √—ћж «ббе √д нгЌж –я—«я гд Џёбн &quot; 
Ё—ћЏ  г √Ћ—… ж‘я  бб»«»« гЌ ћ… Џбн е–« «бяб«г ° Ё√Ёеге« «б»«»« Ћ«ƒЁнб” ё’ѕе жеж 
: ќжЁе гд √д –я—«е« ёѕ н” ќѕге« «б‘нЎ«д ж”нб… бгЌ«—» е . </p>
<p $text_ar_2>жбг« »ѕ√ √—”«днж” «б—е»д… я«д нд ён бдЁ”е «бЁжб «б√»н÷ √Ћд«Ѕ 
 д«жб «бЎЏ«г жбг« б«Ќў «б—∆н” –бя ÷—» »бЎЁ «б—«е» «бгћ«ж— б√—”«днж” жё«б бе : &quot; 
б« н’Ќ √д  гн“ дЁ”я Џд «ќж я ж д ён «бЁжб «б√»н÷ &quot; Ёё«б √—”«днж” : &quot; е–« «бёбг 
Џбн ќѕя н« √—”«днж” &quot; </p>
<p $text_ar_2>ж√ ёд Ё÷нб… «б’г  жбг« ”∆б Џд ”»» –бя ё«б : &quot; яЋн—« г« дѕг  
Џбн г«  ябг  жбядн бг √дѕг Џбн «б”яж  ёЎ &quot; .</p>
<p $text_ar_2>жя«д г ÷Џ« ћѕ« жнЏн‘ гд Џгб нѕне Ён ÷Ё— «бќж’ г ’ѕё« »г« нЁ÷б 
Џде жёѕ ж÷Џ  Џ«бнг д«ЁЏ… жя«д ≈–« ѕќб «бядн”… н ж«—н ж—«Ѕ Џгжѕ Ќ м б« н—«е √Ќѕ .</p>
<p $text_ar_2>жя«д гдў—е Ќ”д« »‘ж‘ 
«бжће Ўжнб «бё«г… ≈б« √д яЋ—… «б”днд √Ќд  ўе—е .</p>
<p $text_ar_2>жёѕ “«— √ж—‘бнг жеж ”д «б”»Џнд ж »«—я гд «б√г«яд «бгёѕ”… ж—ћЏ 
≈бм «б«”ёнЎ ж»бџ гд «бЏг— ќг”« ж ”Џнд ”д… где« Ён —жг« √—»Џжд ”д… жЁн »—н… 
«бёѕн” гё«—нж” √—»Џжд жЏ‘— ”днд Ён ћ»б Ў—е ё—н»« гд г’— жЋб«Ћ ”днд Ён √ѕн—… 
«б≈”ядѕ—н… Ћг Џ«ѕ ≈бм ћ»б Ў—е ж√ё«г Ёне ”д нд .</p>
<p $text_ar_2>жя«д ёѕ √ж’н  б«гн–е √д 
нбёж« ћ”ѕе Џбн √Ќѕ «бћ»«б бян  ё «  »е «бжЌж‘ ж«бЎнж— жбяд ќжЁ« «” Ќж– Џбне Џдѕ 
гЁ«—ё… дЁ”е гд ћ”ѕе Ёё«б бе  б«гн–е &quot; еб гЋб √—”«днж” н—е» «бгж  њ &quot; Ё√ћ«»ег 
ё«∆б« &quot; гд– ѕќб  Ён ”бя «б—е»д… ж√д« √ ’ж— е–е «б”«Џ… &quot; ж”яд ћ√‘е жеѕ√  √дЁ«”е 
ж«‘ гб гЌн«е »«б”б«г жб”«д Ќ«бе нёжб &quot; ≈–« ”—  Ён ж«ѕн ўб «бгж  б« √ќ«Ё ‘—« б√дя 
√д  гЏн &quot; ж днЌ »”б«г Џ«г 445 г .</p>
<p $text_ar_2>жбг« Џбг »дн«Ќ е «бгбя Ћ«ƒѕ”нж” «б’џн— «»д √—я«ѕнж” √Ќ÷— ћ”ѕе 
≈бм «бё”ЎдЎндн… . Ћг √г— √д н»дн Ён «бгя«д «б–н  днЌ Ёне ѕн— я»н— жеж «бгЏ—жЁ Ён 
«б «—нќ »ѕн— «бё’н— . </p>
<p $text_ar_2>жгд Ќяг «бёѕн” ёжбе б б«гн–е √де —√н —ƒн« д”»е« ≈бм √Ќѕ 
«б‘нжќ ё«∆б« : я«д √Ќѕ «б‘нжќ ћ«б”« Ён ёб«н е Ё”гЏ ’ж « нёжб &quot; √ќ—ћ ќ«—ћ« Ё√—ня 
√Џг«б «бд«” &quot; ° Ёбг« ќ—ћ —√н —ћб« √”жѕ нёЎЏ Ќгб« гд «бЌЎ» жбг« »ѕ√ н—ЁЏе бг 
н” ЎЏ ж»ѕб гд √д ндё’ где “«ѕ Џбне жЌ«жб Ќгбе Ёбг н” ЎЏ √н÷« ж«” г— Џбн е–е 
«б’ж—… Ћг г‘н ёбнб« Ё√—«е —ћб« ¬ќ— √г«г »∆— н√ќ– «бг«Ѕ где« жн’»е Ён ёѕ— гЋёж» 
Ёб« нг б∆ «бёѕ— .. Ћг √—«е —ћбнд —«я»нд Џбн Ё—”нд жгЏег« Џ«гжѕ нЌгбе яб гдег« гд 
√Ќѕ Ў—Ёне жбг« √ н« ≈бм «б»«» √»  «бя»—н«Ѕ Џбнег« √д н √ќ— √Ќѕег« бнѕќб« «бЏгжѕ 
Ўжбн« жб–бя »ён« ќ«—ћ« . </p>
<p $text_ar_2>Ћг √ќ– «бёѕн” √—”«днж” нЁ”— е–е «б—ƒн« Ёнёжб : «д Ќ«гб «бЌЎ» 
еж ≈д”«д яЋн— «бќЎ«н« ж»ѕб« гд √д н ж» н“нѕ ќЎ«н«е Ћёб« Џбн Ћёб ° жд«ёб «бг«Ѕ еж 
гд нЏЎн ЏЎ«н« бяде« гд ўбг «бд«” Ён÷нЏ √ћ—е° жЌ«гб« «бЏ«гжѕ ег Ќ«гбж дн— —»д« 
н”жЏ «бг”нЌ »б«  ж«÷Џ ЁнёЁжд ќ«—ћ «бгбяж  . </p>
<p $text_ar_2>»—я… ’б«… е–« «бёѕн”  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
