<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… √д»« »«ќжг √» «б‘—я… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 64 ‘ (348г )  днЌ «б√» «бёѕн” «б√д»« 
»«ќжгнж” √» «б‘—я… «б—жЌ«дн… . жбѕ е–« «б√» Ён Ўн»… ( «б√ё’— ) гд ж«бѕнд жЋдннд 
√ћ»—«е Џбн Џ»«ѕ… «б√’д«г Ёе“√ »е–е «бЏ»«ѕ… Ћг  —е» Џдѕ «бёѕн” »б«гжд жгяЋ  Ќ  
Ў«Џ е Џѕ… ”днд √ ёд Ёне« √гж— «б—е»д… ћнѕ« ж»Џѕ –бя ўе— бе гб«я «б—» ж√г—е √д 
нƒ”” ‘—я… —е»«дн… гёѕ”… Ё«ћ гЏ Џдѕе Џѕѕ жЁн— гд «б—е»«д Ё‘нѕ бег ћгб… √ѕн—… 
жћЏбег  Ќ  дў«г ж«Ќѕ Ён ‘џб «бнѕ ж√жё«  «бЎЏ«г ж«б’бж«  жя«д еж √»« Џбнег ћгнЏ« 
жћЏб бяб ѕн— —∆н”« жя«д нг— Џбнег ћгнЏ« гд √ё’н √”ж«д ж√ѕЁж жѕжд«”… ≈бм ¬ќ— 
«б’Џнѕ гд «бће… «б»Ќ—н… жбг няд н”гЌ б√Ќѕ гд √жб«ѕе √д н’н— ё”« Ќ м б« н “«Ќгж« 
Џбн «бяедж  ж ÷нЏ «бџ«н… «бгё’жѕ… гд «бЏ»«ѕ… ж«б»Џѕ Џд «бЏ«бг жя«д нѕЏж бяб ѕн— 
я«ед« Џбг«дн« нёѕ” »е жбг« √—«ѕ «б»«»« √Ћд«”нж” √д н—”ге ё”« е—» где . Ёё«б 
б√жб«ѕе : ёжбж« б√»няг «б–н »дн »н е Џбн «б’ќ—… «б н б«   “Џ“Џ же—» гд «бгћѕ 
«б»«Ўб &quot; Ўж»«я жЎж»н б√жб«ѕя &quot; .</p>
<p $text_ar_2>жёѕ «‘ ен г—… √д н—н «бћЌнг Ё—√н Ён —ƒн« «ббнб гд«“б «бќЎ«… 
жгж«÷Џ «бЏ–«» . ж√ё«г —∆н”« Џбн «б‘—я… √—»Џнд ”д… . жбг« ѕд« жё  дн«Ќ е Ћ» ег 
жЏнд бег гд н жбн  ѕ»н—ег гд »Џѕе ж днЌ »”б«г </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕ” √»нг«ќ” «бЁ—гн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √»нг«ќ” . жёѕ жбѕ е–« «бёѕн” 
»«бЁ—г« жя«д Ќ«∆я« гЏ —Ёнёне  «ѕ—” жяббндня” ° Ёбг« ”гЏ »ёѕжг нжб«гн” ж«бн г’— 
б Џ–н» «бг”нЌннд жЏў —Ёнёне г»нд« бег« »Ўб«д е–« «бЏ«бг Ћг жѕЏег жќ—ћ ≈бм 
«б»я—жћ «бё—н»… гд ѕгн—… ° Ёжћѕ «бж«бн нЏ–» «г—√… Ћг »Џѕ √д Џ–»е« √бё«е« Ён √ жд 
«бд«— Ё’«— бе« гЋб «бдѕн «б»«—ѕ Ё√ќ—ће« жёЎЏ —√”е«
. </p>
<p $text_ar_2>Ёбг« —√н –бя  ёѕг гд «бж«бн ж«Џ —Ё »«б”нѕ «бг”нЌ бе «бгћѕ 
ЁЏ–»е яЋн—« ° жя«д жё ∆– Џг—е ”»Џ« жЏ‘—нд ”д… . Ћг √г— »Џ’—е »«бгЏ’—… Ёќ—ћ  гд 
ћ”ѕе дёЎ… ѕг жёЏ  Џбн Џндн ЎЁб… Џгн«Ѕ Ё√»’—  бжё е« Ё√гд √ебе« »«б”нѕ «бг”нЌ 
жд«бж« ≈ябнб «б‘е«ѕ… Ёџ÷» «бж«бн ж√г— »’б»е Ћг ёЎЏ —√”е Ё«г Ћб «б”н«Ё бб¬г— жбяд 
ёж е ќ«—  Ёбг нёѕ— Џбн —ЁЏ ”нЁе Ёћ«Ѕ ¬ќ— ЁЌѕЋ бе я«б√жб . жея–« ≈бм √—»Џ… Џ‘— 
”н«Ё« жбг« бг нЁбЌж« Ён ёЎЏ —√”е Ўжёж« —ё» е »Ќ»б ж”Ќ»же Ќ м √”бг —жЌе »нѕ «б—» 
жд«б ≈ябнб «б‘е«ѕ….</p>
<p $text_ar_2>жЌгб √Ќѕ «бћдѕ «бћ”ѕ бЎ—Ќе »Џнѕ« жя«д е–« «бћдѕн √’г« Ёбг« 
бг” ћ”ѕе «дЁ Ќ  √–д«е Ё”гЏ ббЌ«б . ж√ н ёжг гд гѕнд… «ѕяж ж√ќ–ж« «бћ”ѕ жёѕ ўе—  
где ¬н«  яЋн—… . </p>
<p $text_ar_2>жЌ÷— √еб «бѕгн— нд 
бнЏ“ж« √еб «б‘енѕ жбг« —√ж« «б¬н«  «б»«е—… «б н ўе—  гдж« ж Џгѕж« жя«д Џѕѕег √бЁ 
ж”»Џг«∆… жќг”нд дЁ”« —ћ«б« жд”«Ѕ ж’»н«д« Ћг Ќгбе √ебе ≈бм «б»—гжд »я—«г… Џўнг… 
жёѕ яЁде ж«бн «б»—гжд »√яЁ«д џ«бн… «бЋгд гд г«бе «бќ«’ ж»дж« бе ядн”… Џбн «”ге .</p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
