<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… √»нЁ«днж” √”ёЁ ё»—’ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д…402 г  днЌ «б√» «бЏўнг «бёѕн” 
√»нЁ«днж” √”ёЁ ё»—’ . жёѕ жбѕ е–« «бёѕн” гд √»жнд нежѕннд ж жЁн ж«бѕе ж —яе гЏ 
√ќ  бе Ёё«г  √ге » —»н е √Ќ”д  —»н… </p>
<p $text_ar_2>жёѕ  —я бе ж«бѕе ѕ«»… ‘«–… ЁЎб»  где ж«бѕ е √д н»нЏе« Ёё«»бе 
—ћб г”нЌн нѕЏн ЁбнжЋ«ж” бн‘ —не« где жбяд «бѕ«»… —Ё’  √»нЁ«днж” Ён Ёќ–е жжёЏ 
гџ‘н« Џбне Ё’б» ЁнбжЋ«ж” Џбн Ёќ–е Ё»—нЅ гд √бге ж’—ќ Џбн «бѕ«»… Ў«б»« гж е« 
Ё«” ћ«» «ббе б’б« е ж”ёЎ  гн … ° Ё«” Ёег √»нЁ«днж” Џд ”— гж е« Ё√ћ«»е ЁнбжЋ«ж” : 
&quot; √де «б’бн» &quot; ж√—‘ѕе Џд н”жЏ «бг’бж» «»д «ббе «б–н ’б»е «бнежѕ Ён √ж—‘бнг 
»≈—«ѕ е б√ћб ќб«’ «бЏ«бг Ё»ён е–« Ён ќ«Ў— √»нЁ«днж” . ж« Ёё √д —ћб« џдн« гд 
«бнежѕ г«  ѕжд √д н —я д”б« Ё√ж’н »гн—«Ће б«»нЁ«днж” ° Ё« ќ– гд е–« «бгн—«Ћ Ё—’… 
бб√дЁ«ё Џбн гЏбгн «бЏбжг ж«б‘—нЏ… .</p>
<p $text_ar_2>жЌѕЋ жеж ”«∆— г—… Ён «бЎ—нё √д √»’— Ёён—« нЎб» ’ѕё… гд √Ќѕ 
«б—е»«д ж≈– бг няд гЏе дёжѕ бнЏЎне ќбЏ «бЋж» «б–н Џбне ж√ЏЎ«е бе жЏдѕг« √ќ– –бя 
«бЁён— «бЋж» —√н √»нЁ«днж” я√д Ќб… »н÷«Ѕ д“б  гд «б”г«Ѕ Џбн –бя «б—«е» гя«д 
«бЋж» Ё Џћ» гд –бя ж ёѕг ≈бм «б—«е» ж”√бе гд еж жг« еж ѕнде њ Ё√Џбге √де г”нЌн 
ЁЎб» ≈бне √д н—‘ѕе ≈бм Ќё«∆ё е–« «бѕнд . Ё√ћ«»е ≈бм г« Ўб» ж√ н »е ≈бм «б√”ёЁ 
ЁЏбге ‘—«∆Џ «бѕнд «бг”нЌн жЏгѕе Ћг √Ќ» √»нЁ«днж” √д н —е» Ё√—”бе «б√”ёЁ ≈бм ѕн— 
«бёѕн” бжён«дж” жед«я   бг– ббёѕн” ≈нб«—нжд . жя«д  дЏг… «ббе Џбне жёѕ √ ёд Џбжг 
«бядн”… жЁ÷«∆б «б—е»д… жёж«днде« ж д»√ Џде «бёѕн” ≈нб«—нжд √де ”н’н— √”ёЁ« ж√г—е 
√д нг÷н ≈бм ё»—’ жб« н—Ё÷ «б√”ёЁн… ≈–« Џ—÷  Џбне жбг«  днЌ √”ёЁ ё»—’ « Ёё √д ѕќб 
«бёѕн” √»нЁ«днж” ≈бм «бгѕнд… бн‘ —н »Џ÷ гЎ«б» «бћ”ѕ жя«д гЏе —«е»«д Ё√жЌн ≈бм 
√”ёЁ ёѕн” √д н–е» ≈бм «б”жё жнќ «— «б—«е» «б–н я«д »нѕе Џдёжѕ«д гд «бЏд» ж«б–н 
«”ге √»нЁ«днж” бн—”ге √”ёЁ« Џбн ё»—’ .</p>
<p $text_ar_2>жбг« ѕќб «б”жё жћѕе жгЏе «б—«е»«д ж»нѕе «бЏдёжѕ«д Ё”√бе Џд 
«”ге ЁЏ—Ё √де «бгќ «— гд «ббе Ё√ќ–е ≈бм «бядн”… ж—”ге ‘г«”« Ёё”« Ё√”ёЁ« ж√ўе— 
бб‘Џ» —ƒн«е ж г  д»ж… «бёѕн” ≈нб«—нжд жёѕ ”«— е–« «бёѕн” Ён «б√”ёЁн… «б”н—… «б н 
 —÷н «ббе жж÷Џ я »« жгн«г— яЋн—… жя«д нЏў ѕ«∆г« Џд «б—Ќг… ж« Ёё √д нжЌд« √”ёЁ 
√ж—‘бнг бг няд —Ќнг« Ё«” Џ«— где »Џ÷ ¬ж«дн «бЎЏ«г «бЁ÷н… ж»«Џе« ж ’ѕё »Ћгде« 
жбг« Ў«б»е »е« ÷—»е »г∆“—е ЁЏгн  Џнд«е ЁЎб» гд «бёѕн” √д н’бн б«ћбе ЁЁ Ќ «ббе 
≈Ќѕм Џндне .</p>
<p $text_ar_2>жЁн ”д… 402 г «” ѕЏ е «бгбя… √Ёѕжя”н« ббЏгб Џбн ќбЏ «бёѕн” 
нжЌд« –е»н «бЁг Ё–е» ≈бм «бё”ЎдЎндн… ж”Џн Ён «б’бЌ »ндег« жбяде бг нЁбЌ Ёеѕѕ е 
»Ё Ќ ен«яб «б√жЋ«д ж≈џб«ё «бяд«∆” ≈–« бг нЏгб Џбн ќбЏе жбяде ≈– бг н гяд гд 
≈’б«Ќ –«  «б»нд »нде« ж»нд «бёѕн” нжЌд« Џ«ѕ ≈бм я—”не ж днЌ Ён «б”д… дЁ”е« (–я—  
”н—… дёб ћ”ѕе нжг 28 »‘д” ) ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
