<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЌ«ѕм Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дёб √Џ÷«Ѕ «бёѕн” нжЌд« Ёг «б–е» </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дёб √Џ÷«Ѕ «бёѕн” нжЌд« –е»н «бЁг гд »бѕ… 
яжг« «б н  днЌ »е« ≈бм гѕнд… «бё”ЎдЎндн… ж г –бя Ён ”д… 437 г »≈я—«г ж«Ќ —«г 
б«∆ёнд ЌнЋ ж÷Џже ед«я Ён ядн”… «б—”б «бёѕн”нд жя«д –бя Ён Џеѕ «бгбя Ћ«ƒѕж”нж” 
«б’џн— . </p>
<p $text_ar_2>жя«д  «бгбя… «Ёѕжя”н« “жћ… «бгбя √—я«ѕнж” ёѕ дЁ е б√де Ќяг 
Џбне« »«б«г д«Џ Џд «бЌ÷ж— ≈бм «бядн”… жгд «б д«жб гд «б√”—«— «бгёѕ”… б√де« я«д  
ёѕ «џ ’»  »” «д« б√—гб… жб√”»«» √ќ—н . Ћг г—÷  ж√дЁё  √гж«б« Ў«∆б… жя«д «бёѕн” 
ёѕ г«  Ён «бгдЁн Ё–е»  ≈бм ё»—е ж»я  ж”√б е «бгџЁ—… Ё“«б Џде« «бг—÷ ° √г«  —ћг… 
Ќн« е Ёёѕ я »   Ќ  «бнжг «б”«»Џ Џ‘— гд ‘е— е« ж— . ’б«… е–« «бёѕн”  яжд гЏд« 
¬гнд</p>

<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>

<p $text_ar_1> –я«—  я—н” ядн”… «бёѕн”… ѕгн«д… »«б»—«—м жўеж— ’бн» дж— </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«—  я—н” ядн”… «бёѕн”… «б» жб «б‘енѕ… 
ѕгн«д… . е–е «бЏ–—«Ѕ «бЏЁнЁ… «бгћ«еѕ… я«д  «»д… г—ё” ж«бн «б»—б” ж«б“ЏЁ—«д жж«ѕн 
«б”н”»«д . жя«д  жЌнѕ… б√»жне« жбг« я«д Џг—е« ”д… ж«Ќѕ… √ќ–е« √»же« ≈бм «бядн”… 
«б н »ѕн— «бгнг… жёѕг «бд–ж— ж«б‘гжЏ ж«бё—«»нд бн»«—я «ббе Ён е–е «б«»д… жнЌЁўе« 
бе . жбг« »бџ  гд «бЏг— ќг” Џ‘—… ”д… √—«ѕ ж«бѕе« √д н“жће« Ё—Ё÷  ж√Џбг е √де« ёѕ 
д–—  дЁ”е« Џ—ж”« бб”нѕ «бг”нЌ ° жЏдѕг« —√  √д ж«бѕе« ёѕ ”— гд –бя Ўб»  где √н÷« 
√д н»дн бе« ё’—« гдЁ—ѕ«   Џ»ѕ Ёне ен ж’«Ќ»« е« Ё√ћ«» ”ƒбе« Ён «бЌ«б ж»дн бе« 
«бё’— Ё”яд  Ёне гЏ √—»Џнд Џ–—«Ѕ жяд нё÷нд √џб» √жё« ед Ён гЎ«бЏ… «бя «» «бгёѕ” 
ж«бЏ»«ѕ… «бЌ«—… ж»Џѕ “гд √—”б ѕёбѕн«дж” «бгбя ж«” Ќ÷— г—ё” ж«бѕ «бёѕн”… ѕгн«д… 
ж√г—е √д н”ћѕ бб√жЋ«д Ё«г дЏ √жб« џн— √де »Џѕ √д б«ЎЁе «бгбя «д’«Џ г—ё” б¬г— 
ѕёбѕн«дж” ж”ћѕ бб√жЋ«д ж —я Џде ќ«бё «б√яж«д .</p>
<p $text_ar_2>жбг« Џ«ѕ г—ё” ≈бм гё— 
жб«н е жЏбг  «бёѕн”… ѕгн«д… »г« Џгбе ж«бѕе« √”—Џ  ≈бне жѕќб  Џбне »ѕжд ”б«г √ж 
 Ќн… жё«б  бе : &quot; г« е–« «б–н ”гЏ е Џдя яд  √жѕ √д н√ ндн ќ»— гж я гд √д √”гЏ 
Џдя √дя  —я  «б≈бе «б–н ћ»бя гд «бЏѕг ≈бм «бжћжѕ ж”ћѕ  бг’джЏ«  «б√нѕн ° √б« 
Ё«Џбг √дя ≈–« √’——  Џбн г« ЁЏб  жбг   —я Џ»«ѕ… «б√’д«г Ёб”  »ж«бѕн жб« √д« «»д я 
&quot; Ћг √ягб  яб«ге« бе ё«∆б… &quot; ќн— бя н« ¬»м √д  гж  ‘енѕ« еед« Ё Ќн« гЏ «б”нѕ 
«бг”нЌ Ён «б”г«Ѕ ≈бм «б√»ѕ &quot; Ћг  —я е жќ—ћ  . Ё √Ћ— «бж«бѕ гд яб«г «»д е ж»ян 
»я«Ѕ г—« ж√”—Џ Ён «б–е«» ≈бм ѕёбѕн«дж” ж«Џ —Ё »«б”нѕ «бг”нЌ жбг« Џћ“ Џд ≈ёд«Џе 
»«бжЏѕ ж«бжЏнѕ √г— ЁёЎЏж« —√”е . </p>
<p $text_ar_2>жЏбг ѕёбѕн«дж” √д «б–н Ќжб г—ё” Џд Џ»«ѕ… «б√жЋ«д ен ѕгн«д… 
«»д е Ё√—”б ≈бне« √гн—« ж√г—е √д нб«ЎЁе« √жб« Ё≈д бг  ЎЏе нёЎЏ —√”е« Ё–е» ≈бне« 
«б√гн— жгЏе г«∆… ћдѕн ж¬б«  «бЏ–«» жбг« ж’б ≈бм ё’—е« ѕќб ≈бне« жё«б бе« : &quot; √д« 
—”жб гд ё»б ѕёбѕн«дж” «бгбя ћ∆  √ѕЏжя »д«Ѕ Џд √г—е √д  ”ћѕн б≈бе е бндЏг Џбня 
»г«  —нѕнд &quot; Ё’«Ќ  »е «бёѕн”… ѕгн«д… ё«∆б… : &quot; бЏд «б—”жб жгд √—”бе √г«  ” Ќжд 
√д  ”гж« «б√Ќћ«— ж«б√ќ‘«» ¬бе… жен б« н”яде« ≈б« ‘н«Ўнд њ бн” «бе Ён «б”г«Ѕ жЏбн 
«б√—÷ ≈б« «бе ж«Ќѕ «б√» ж«б«»д ж«б—жЌ «бёѕ” «бќ«бё «б√“бн «б√»ѕн г«б∆ яб гя«д ° 
«бЏ«бг »«б√”—«— ё»б яжде« жеж «б–н н—гняг Ён «бћЌнг ЌнЋ «бЏ–«» «бѕ«∆г √г« √д« 
Ё≈дн √Џ»ѕ ”нѕн жгќб’н н”жЏ «бг”нЌ ж√»не «б’«бЌ ж«б—жЌ «бёѕ” «бЋ«бжЋ «б√ёѕ” »е 
√Џ —Ё жЏбне √ жяб ж»«”ге √гж  ж»е √Ќн« ≈бм «б√»ѕ 
&quot; .</p>
<p $text_ar_2>Ёџ÷» «б√гн— гд –бя ж√г— 
√д  ж÷Џ »нд гЏ’— нд жн жбн √—»Џ… гд «бћджѕ Џ’—е« Ёћ—н ѕге« Џбн «б√—÷ жя«д  
«бЏ–«—м ж«ёЁ«  н»янд Џбне« . Ћг √жѕЏже« «б”ћд Ёўе— бе« гб«я «б—» жг” ћ”ѕе« 
»√ћдЌ е «бдж—«дн… . Ё‘Ён  гд ћгнЏ ћ—«Ќ« е« жёѕ  Ёдд «б√гн— Ён  Џ–н» «бёѕн”… 
ѕгн«д… :  «—… » г“нё бЌге« ж «—… »ж÷Џе« Ён ‘Ќг ж“н  гџбн жЁн яб –бя я«д «б—» 
нёнге« ”«бг… . жбг« —√н «б√гн— √д ћгнЏ Ќнбе ёѕ ÷«Џ  √г«г Ћ»«  е–е «бЏ–—«Ѕ 
«бЎ«е—… √г— »ёЎЏ —√”е« жћгнЏ гд гЏе« гд «бЏ–«—м «бЏЁнЁ«  . Ёдбд ћгнЏед ≈ябнб 
«б‘е«ѕ… Ћг —я» «б√гн— ж”«Ё— ё«’ѕ« ≈дЎ«ян… гѕнд… «бгбя Ё√ н «бгƒгджд гд «б»б«ѕ 
жћгЏж« «б√ћ”«ѕ гЏ« ж —яж« √г—е« ≈бм √д «дё÷н “гд «б«÷Ўе«ѕ ж жбн «бгбя «б—ћб 
«б»«— «бгЌ» ббг”нЌ «б≈г»—«Ўж— ё”ЎдЎнд «бя»н— ж√г— »»д«Ѕ «бяд«∆” жеѕг ен«яб 
«б√жЋ«д жћгЏ √ћ”«ѕ «б‘еѕ«Ѕ Ён ”«∆— «б√г«яд ж»дн «бяд«∆” »√”г«∆ег Џбн дЁё е ж— » 
«б≈н—«ѕ«  бб’—Ё Џбне« 
. </p>
<p $text_ar_2>Ёбг« ћ«Ѕ –я— «бёѕн”… 
«бЏЁнЁ… ѕгн«д… √г«г «б≈г»—«Ўж— ё”ЎдЎнд жг« ћ—н бе« жянЁ «Ќ гб  «бЏ–«» гѕ… Ўжнб… 
»ж«ѕн «б”н”»«д »«б“ЏЁ—«д « Ёё гЏ ж«бѕ е «бг»«—я… енб«д… жё«б бе« &quot; ќ–н √яЁ«д« 
жя”«жн ж жћен ≈бм «б“ЏЁ—«д ж«»дн ед«я ядн”… ббёѕн”… «б‘енѕ… ѕгн«д… жгд гЏе« гд 
«б‘енѕ«  Ё”«Ё—  ж »«—я  где« ж√   ≈бм «б”бг ж’Џѕ  ≈бм «бё’— Ёжћѕ  ћ”ѕ «б‘енѕ… 
ѕгн«д… Ён «бгя«д «б–н я«д   ћб” Џбне жен Ён «бћ”ѕ Ёё»б е« жжћѕ  Ќжбе« Ён «бё’— 
√ћ”«ѕ «б√—»Џнд Џ–—«Ѕ ЁбЁ ед »√яЁ«д ёнг… Ћг ћгЏ  «б’д«Џ ж«бгедѕ”нд жеѕг  –бя 
«бё’— ж»д   Ќ е ё»ж« г нд« Ён «б√—÷ жж÷Џ  ”«∆— «б√ћ”«ѕ Ёне Ћг бЁ  ћ”ѕ «б”нѕ… 
ѕгн«д… »яЁд џ«бн «бёнг… жЏгб  бе« ”—н—« гд Џ«ћ ћнѕ «б’дЏ жж÷Џ  ћ”ѕ «бёѕн”… Џбне 
жж÷Џ  Џбне ” «—… гд «бЌ—н— «бџ«бн ж»д  Ёжё «бё»ж ядн”… »ѕнЏ… »ё»… ж«Ќѕ… ’џн—… 
жя—”е« «б»«»« «бя”дѕ—ж” «б»Ў—н—я (19) Ён нжг 12 »‘д” ж—”г Џбне« √”ёЁ« ёѕн”« б«д 
√”ёЁ «б“ЏЁ—«д ж«б»—б” я«д ёѕ д«б ≈ябнб «б‘е«ѕ… ÷гд «б‘еѕ«Ѕ «б–нд ж÷Џж« Ён е–е 
«б»нЏ… ж—”г бе« яед… ж‘г«г”… жќѕ«г« нёжгжд »«б’бж«  бнб« жде«—« 
. </p>
<p $text_ar_2>жё«б «б√д»« нж√д” Ён 
гнг—е &quot; Ћг еѕг  Ён «бћнб «бЋ«гд »нѕ √Ќѕ Ќя«г «бЏ—» ж»дн гя«де« ё’—« б√ё«г е &quot; 
жя«д е–« «бЌ«яг ”«Ќ—« жёѕ Ё«÷  гн«е «б»Ќ— «бг«бЌ Џбн е–е «б»б«ѕ ≈бм √д ж’б  Ќѕжѕ 
ядн”… ”гджѕ «бг”г«… ’енжд »«бћ«д» «бџ—» Џдѕ «бёбЏ… «бёѕнг… жя«д е–« «бЁн÷«д »”» 
ёЎЏ «бћ”— «бЌ«ћ“ бгн«е «б»Ќ— «бг«бЌ . Ёбг« ж ’б «бќ»— »«бгбя Ќ”«д »д Џ «ен… »√д 
”«∆— «б»б«ѕ Ён е–е «бгдЎё… џ—ё  Ќ“д ћѕ«— б«д е–« «б≈ёбнг я«д нѕ— «б√гж«б Џбн 
«бѕжб… гд “—«Џ… «б“ЏЁ—«д ж«бЌ‘«∆‘ «бЏЎ—н… «бџ«бн… «бёнг… Ё√‘«— Џбне √Ќѕ «бгё—»нд 
≈бне гд «б≈”—«∆нбннд √д нЌ÷— Џдѕе »Ў—н—я «бд’«—м жнб“ге √д н—ѕ »ёж… ≈нг«де 
ж’бж« е «б—жЌн… яб ‘нЅ б√’бе Ё√Ќ÷—е «бќбнЁ… жЎб» ≈бне —ѕ е–« «бЁн÷«д Џд «б≈ёбнг 
жЏгб «бћ”— яг« я«д Ё√Џ«д «ббе е–« «б»Ў—н—я »гЏ«жд… √Ќѕ «бёѕн”нд «бгЏ—жЁ »«б Ё«Ќн 
Џбн е–е «б ћ—»… Ё√ё«г «б’б«… Ён »нЏ… ”гджѕ «б”«»ё –я—е« »Ќ÷ж— «бгбя жќ—ћ 
«б»Ў—н—я —«ЁЏ« «б’бн» »нѕе ж«б‘Џ» нёжб ян—н«бн”жд ж«б Ё«Ќн ќбЁе жббжё  «— ЁЏ 
«бг«Ѕ ≈бм Ёжё »гёѕ«— √—»Џнд –—«Џ« ж —«ћЏ ёѕ«г «бд«” ≈бм »Ќ—н ж«б√» «б»Ў—н—я 
жќбЁе «б Ё«Ќн ж«бяед… ж«б‘Џ» ж«бгбя жЏ”я—е ≈бм √д √ ж« ≈бм «бѕгн— нд Ёд“бж« ед«я 
жд’»  «бќн«г б–бя ж”гн  «бћ“н—… »«”ге ≈бм «бнжг Ћг —я»ж« гд ед«я ж«бг«Ѕ н —«ћЏ 
√г«гег ≈бм √д √ ж« «б“ЏЁ—«д… Ёд’»ж« «бќн«г ббгбя »ћ«д» «бё’— «бгеѕжг «б–н  Ќ е 
ћ”ѕ «бёѕн”… ѕгн«д… ж»ён… «б‘еѕ«Ѕ ж«бг«Ѕ н —«ћЏ √г«гег Ћг жёЁ «б»Ў—н—я ж’бн ж”ћѕ 
Џбн «б√—÷ еж жгд гЏе ЁЌ’б  Ён  бя «ббЌў… √Џћж»… Џўнг… ж¬н… √–еб  гд —¬е« ж–бя 
√де ёѕ е»  —н«Ќ ‘ѕнѕ… Ён «б»Ќ— «бг«бЌ Ё«— ЁЏ  «б√гж«ћ ж√ќ—ћ  —гб« яЋн—« √яж«г« 
√яж«г« »ёѕ—… «ббе ”»Ќ«де ж’«— «б—гб ћ”—« √ёжн гд «бћ”— «б√жб Ћг еѕ√  «б—н«Ќ 
я√де« бг  яд Ћг Џ«ѕ «б»Ў—н—я жЏдѕ Џжѕ е ≈бм «бгбя «” ё»бе жё«б бе &quot; √не« 
«б»Ў—н—я √Ўб» гдн ‘н∆« √Џгбе бя &quot; Ё√ћ«»е : &quot; √—нѕ гдя н« гжб«н √д  ”«Џѕд« Ён 
≈д‘«Ѕ ядн”… Ён е–« «бгя«д б«д Ёне √ћ”«ѕ ‘енѕ«  ё бд √н«г Џ»«ѕ… «б√жЋ«д бЏѕг 
”ћжѕед бб√’д«г &quot; Ё√г— «бгбя √д ндўЁж« «бгя«д ћнѕ« ж√ н «б√» «б»Ў—н—я жЁ Ќ »«» 
«бѕ—ћ жд“б ”—« ≈бм «бё»ж Ёжћѕ √ћ”«ѕ «б√—»Џнд ‘енѕ… г—’ж’… »ћ«д» «б”—н— «б–н я«д 
ћ”ѕ «б‘енѕ… ѕгн«д… Џбне . Ћг √г— «бгбя »”—Џ… »д«Ѕ ядн”… »ё»… ж«Ќѕ… я—”е« 
«б»Ў—н—я Ён «бнжг «бЋ«дн Џ‘— гд ‘е— »‘д” ж‘«Џ ќ»—е« Ён яб «б»б«ѕ Ё ё«Ў— «бд«” 
≈бне« »«бд–ж— 
.</p>
<p $text_ar_2>жёѕ я«д  я—н”е« √жб« Ён √н«г ё”ЎдЎнд жЋ«дн« Ён гЋб е–« «бнжг 
ж√г— «бгбя √д б« н“Џћ √Ќѕ «бд’«—м Ёя«д ”б«г Ён  бя «б√н«г Ён ”«∆— г’— ж»Џѕ –бя 
—ћЏ «бгбя ≈бм ё’—е »г’— жя«д ѕ«∆г« нЎб» “н«—… «б»Ў—н—я ЁнЌ÷— Џдѕе »яб ≈я—«г ≈бм 
«дё÷«Ѕ √н«ге (дёб« Џд гнг— «б√д»« нж√д” √”ёЁ «б»—б”)
</p>
<p $text_ar_2>ж√г« «бгбя «б–н я«д Ён г’— Ён е–« «бжё  Ёя«д «”ге Ќ”«д »д 
Џ «ен… жя«д Ќяге Џ«ѕб« я”бнг«д жя«д гЌ»« ббяд«∆” ж«б√”«ёЁ… ж«б—е»«д жя«д нЌ» 
«б»«»« «б»Ў—н—я ќ«∆нб «б√жб «б»Ў—н—я (46) «б–н  жбн «бя—”н гд ”д… 743 ≈бм ”д… 
767 г жя«д нЌ÷— ≈бне жн ЌѕЋ гЏе Ён √гж— «бггбя… 
. </p>
<p $text_ar_2>’б«… «б‘енѕ… ѕгн«д… 
 яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— ўеж— ’бн» гд дж— Ёжё «бћбћЋ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 351г Ён “гд «бёѕн” ян—б” »Ў—н—я 
√ж—‘бнг жЁн Џеѕ «бгбя ё”ЎдЎнд «бя»н— ўе—  Џб«г… «б’бн» «бгћнѕ ж”Ў «б”г«Ѕ дЌж 
«б”«Џ… «бЋ«бЋ… гд «бде«— гб ЌЁ… »дж— нЁжё дж— «б‘г” гг ѕ… Ёжё гѕнд… √ж—‘бнг гд 
ћ»б «бћбћЋ… ≈бм ћ»б «б“н жд жёѕ —√н –бя яб гд я«дж« Ён √ж—‘бнг жё ∆– Ё”«—Џж« ≈бм 
ядн”… «бён«г… гдѕе‘нд гд Џўг «б¬н… жёѕ ¬гд Ќнд∆– яЋн—жд Ёя » «б»«»« «б»Ў—н—я ≈бм 
«бгбя ё”Ўдѕнж” —”«б… ё«б Ёне« : &quot; √де Ён √н«г √»ня «б”Џнѕ «б–я— ўе— ’бн» гд дћжг 
ж”Ў «б”г«Ѕ жЁн √н«гя ўе— √н÷« «б’бн» гб ЌЁ« »дж— нЁжё дж— «б‘г” . Ћг де«е Џд √д 
н »Џ √г«д… √—нж” ж— » е–« «бЏнѕ Ён ѕб«б »н  «бгёѕ” ж”«—  Џбне яб яд«∆” «бЏ«бг 
жен б«  “«б  ’дЏ  –я«—е яб ”д… б«д »е я«д ќб«’д« жеж ”б«Ќд« ÷ѕ ”«∆— √Џѕ«∆д« ≈–« 
 ”бЌд« »е »≈нг«д ёжн ° »—я е Ёб яд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— дн«Ќ… «б»«»« г—ё” «б”«»Џ «б»Ў—н—я ( 106) </p>

<p $text_ar_2> Џнѕ «бядн”… Ён е–« «бнжг гд ”д… 1485 ‘ ( 18 г«нж ”д… 1769г ) 
» –я«— дн«Ќ… «б»«»« г—ё’ «б”«»Џ «б»Ў—н—я ( 106) . жя«д е–« «б»«»« гд д«Ќн… 
ёбж’д« гд √Џг«б √»—‘н… «б»ед”« жя«д «”ге ”гЏ«д ж–е» √жб« ≈бм ѕн— √д»« √дЎжднж” 
жеж ‘«» ’џн— «б”д ж√ё«г Ёне гѕ… жя«д н —ѕѕ Џбн ѕн—н √д»« √дЎжднж” ж√д»« »жб« 
жб»” “н «б—е»д… ж—”г я«ед« »ѕн— √д»« »жб« »ћ»б дг—« . жбг«  днЌ «б»«»« нж√д” 
«б”«»Џ Џ‘— «б»Ў—н—я (105) жёЏ «б«ќ н«— Џбне бнќбЁе Џбн «бя—”н «б»Ў—н—ян Ё√Ќ÷—же 
гд ѕн—е ж—”гже »Ў—н—я« Ён нжг «б√Ќѕ «б—«»Џ ж«бЏ‘—нд гд ‘е— »‘д” ”д… 1461 ‘ ( 30 
г«нж ”д… 1745 г )  –я«— ѕќжб «бг”нЌ √—÷ г’— жя«д е–« «б»«»« —Ќжг« ‘ћн «б’ж  Ё’нЌ 
«бб”«д ж»Џѕ ”д нд гд —∆«” е Ќ’б  Ё д… Џўнг… »нд «бЏ”я— Ён г’— ё б Ёне« яЋн— гд 
«б√г—«Ѕ же—» «б»Џ÷ гдег ≈бм «б’Џнѕ Ћг е«ћ—ж« ≈бм «бЌћ«“ ж√“«б «ббе Џдег е–« 
«б‘ѕ… »Џѕ √д ўб  ё«∆г… гѕ… гд «б“гд . </p>
<p $text_ar_2>жёѕ ё«”н е–« «б»«»« Ён  бя «б√н«г ‘ѕ«∆ѕ ж√еж«б« яЋн—… √Ќн«д« 
гд «бгќ«бЁнд ж√ќ—н гд «б‘Џ»
</p>
<p $text_ar_2>жёѕ ё«г е–« «б»«»« »—”«г… «б√д»« »Ў—” гЎ—«д« Џбн «бжће «бё»бн 
бн—Џм ёЎнЏе ќжЁ« Џбнег гд «б–∆«» « бќ«ЎЁ… . жЁн ¬ќ— √н«ге  днЌ «б√д»« нж√д” 
«б—«»Џ Џ‘— гЎ—«д я—”н √Ћнж»н« «бЋ«бЋ »Џѕ «бг«∆… гд гЎ«—д… √Ћнж»н« жЌ÷—  ≈бне 
»ЏЋ… гд гбя √Ћнж»н« б—”«г… гЎ—«д Ё—”г бег ё»б дн«Ќ е »” … «‘е— «б√д»« нж”«» 
«б—«»Џ жбг н»—Ќ «бёЎ— «бг’—н ≈б« »Џѕ дн«Ќ… «б»«»« «б»Ў—н—я
</p>
<p $text_ar_2>жёѕ Џ«ћб е «бгдн… Џдѕг« я«д гёнг« »ядн”… «б”нѕ… «бЏ–—«Ѕ »ѕн— 
«бЏѕжн… ће… «бгЏ«ѕн »÷ж«Ќн г’— жё»нб ’Џжѕ —жЌе «бЎ«е—… —√н «б√»жнд «бЏўнгнд 
√дЎжднж” ж»жб« Ќ«÷—нд Ён «б”«Џ… «бЋ«дн… гд де«— «бќгн” «бг»«—я жя«д  «бядн”… 
 Ќ Ёб Ёне » –я«— Џнѕ «бёѕн”… «бЎ«е—… «б‘енѕ… ѕгн«д… ж –я«— —∆н” «бгб«∆я… гнќ«∆нб 
ж –я«— дн«Ќ… «бёѕн” «бЏўнг нжЌд« –е»н «бЁг ж»Џѕ дн«Ќ е г»«‘—… дёбже Ён г—я» 
ж√Ќ÷—ж« ћ”ѕе «бЎ«е— ≈бм ѕн— «б»Ўб «бЏўнг г«— ћ—ћ” жж÷Џже »ѕн— «б—«е»«   Ќ  
«бгё’ж—… . жЁн нжг «бћгЏ… 13 »‘д” Ќ÷— гд «бгЎ«—д… «б√д»« нж”«» гЎ—«д я—”н 
√Ћнж»н« ж«б√д»« »Ў—” гЎ—«д «б’Џнѕ жћгнЏ «бёг«г’… ж«бё”ж” ж«б‘г«г”… ж”«∆— 
«б√—«ќд… жџ”бж« жће «б»«»« «бг днЌ жнѕне ж—ћбне »г«Ѕ «бж—ѕ ж«бЌджЎ «бЋгнд… 
ж√б»”же гб«»”е «бяедж н… жж÷Џже Ён  «»ж  жЌгбже ж√г«ге «бяед… »«бгћ«г— ж «б‘гжЏ 
ж«б—«н«  ж«бдж«ён” ≈бм √д ж’бж« »е ≈бм ядн”… г—ёж—нж” √»н ”нЁнд ЌнЋ ’бж« Џбне 
»г« нбнё »я—«г е жѕЁдже »гё»—… «б√»«Ѕ «бг»«—я… . жёѕ √ё«г Џбн «бя—”н «б»Ў—н—ян 
гѕ… 23 ”д… ж 11 ‘е—« ж18 нжг« жЏ«’— гд «б”б«Ўнд гЌгжѕ «б√жб жЏЋг«д «бЋ«бЋ жг’ЎЁн 
«бЋ«бЋ жќб« «бя—”н »Џѕе ќг”… √‘е— жќг”… √н«г
</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «” ‘е«ѕ «бгЏбг гбЎн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1519‘ ( 19 г«нж ”д… 1803г)  ёнг 
«бядн”…  –я«— «” ‘е«ѕ «бгЏбг гбЎн . «б–н я«д я« »« Џдѕ √нж» »я «бѕЁ —ѕ«— гд 
гг«бня гЌгѕ »я √»ж «б–е» жбг« «Ќ б «бЁ—д”нжд «б»б«ѕ яждж« ѕнж«д« ббдў— Ён 
«бё÷«н« «бЏ«г… жћЏбж« «бгЏбг гбЎн —∆н”« бе »гж«Ёё… √Џ÷«∆е гд г”бгнд жг”нЌннд 
ж–бя бг« «г «“ »е гд «б«” ё«г… ж«бќ»—… жЌ”д «б ѕ»н— ж«” г— «бгЏбг гбЎн »ѕн— 
«бѕнж«д »ге«—… гѕ… Ќяг «бЁ—д”ннд ж»Џѕ ќ—жћег джѕн »√д б« н Џ—÷ √Ќѕ б√Џн«д 
«бг”нЌннд жќ’ »«б–я— «бгЏбг ћ—ћ” «бћже—н ж«бгЏбг ж«’Ё ж«бгЏбг гбЎн жбг« «÷Ў—»  
«б»б«ѕ ж«ќ б «б√гд »е« жЁн √н«г Ў«е— »«‘« ж«бн г’— ё»÷ж« Џбн «бгЏбг гбЎн жёЎЏж« 
—ё» е Џдѕ »«» “жнб… Ёд«б ≈ябнб «б‘е«ѕ… . </p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
