<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б«д»« ћж—Ќм —Ёнё ≈»—«г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” ћ«ж—ћн —Ёнё «бёѕн” √»—¬г жёѕ жбѕ 
гд ж«бѕнд г”нЌннд ёѕн”нд жя«д »—Џн џдг √»не жг«б ёб»е ≈бм «б—е»д… Ё —я —Џ«н… 
«бџдг жя«д Џг—е жё ∆– √—»Џ Џ‘—… ”д… . жё’ѕ »—н… «бёѕн” гё«—нж” . жЌѕЋ жеж ”«∆— 
Ён «бЎ—нё √д  —«Ѕм бе «б‘нЎ«д Ён “н ‘нќ жё«б бе «д √»«я ўд √д жЌ‘« ÷«—н« ёѕ 
«Ё —”я Ё‘ё Ћн«»е Ќ“д« Џбня ж«бж«ћ» √д  Џжѕ ≈бне б Ўн» ёб»е √жб« Ћг  Џжѕ ≈бм 
«б»—н… Ёѕе‘ «бёѕн” б–бя жЁя— Ён дЁ”е жё«б : &quot; «д «бя «» «бгёѕ” нёжб &quot; : &quot; гд √Ќ» 
√»« √ж √г« √яЋ— гдн Ёб« н” Ќёдн &quot; (г  10 : 37) ° Ёбг« ё«б е–« ’«— «б‘нЎ«д гЋб 
«бѕќ«д ж«ќ Ён . жббжё  ўе— бе гб«я «б—» Ён “н —«е» ж√—‘ѕе ≈бм ѕн— «б√д»« √ж—нжд 
. Ё√ё«г Ёне  Ќ  ≈—‘«ѕ √Ќѕ «б—е»«д «бёѕн”нд гѕ… Џ‘— ”дж«  бг н–ё ЎЏ«г« гЎ»жќ« жб« 
ќг—« жб« Ё«яе… , Ћг —√н √д ндЁ—ѕ Ён «б»—н… «бѕ«ќбн… Ё–е» ≈бм ѕн— «б—жг «б–н 
ббёѕн”нд гя”нгж” жѕжг«ѕнж” »«”ёнЎ гё«—нж” . ж« Ёё √д Ќ÷— Ён дЁ” «бжё  ≈бм е–« 
«бѕн— «бёѕн” √»—¬г . Ё–е»« гЏ« ≈бм ѕн— «бёѕн” гё«—нж” . ж«ћ гЏ« »«бёѕн” нж√д” 
ёг’ ‘нен  ° Ё√”ядег« Ён ёб«н… ё—н»… где  Џ—Ё »ёб«н… »ћнћ ° жЁне«  днЌ «б√д»« 
√»—¬г . Ћг  днЌ »Џѕе «б√д»« ћ«ж—ћн жя«д  ћгб… Ќн« е «Ћд нд ж”»Џжд ”д… . ’б« ег« 
 яжд гЏд« , ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
