<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” ”гЏ«д «бЏгжѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 461 г  днЌ «б√» «бёѕн” ”гЏ«д жёѕ жбѕ 
е–« «бёѕн” »≈дЎ«ян… ”д… 392 г гд √» «”ге нжЌд« ж√г «”ге« г— « . жёѕ ЌѕЋ  »”»»е 
√гж— яЋн—… Џћн»… . где« √де ё»б «бЌ»б »е ћ«Ѕ «бёѕн” нжЌд« «б’«»џ ≈бм ж«бѕ е Ён 
Ќбг ж»‘—е« »гжбѕе ж√ќ»—е« »г« ”няжд где . Ёбг« »бџ гд «бЏг— ”  Џ‘—… ”д… г«б Ёя—е 
≈бм «б —е» Ё–е» ≈бм «бћ»б «б–н »≈дЎ«ян… жЌгб дн— «б—е»д… жѕќб Ќн«… «бд”я 
ж«бЏ»«ѕ… Ћг ўе— бе «бгб«я Ён «бджг Ён Џѕ… бн«б ж√—‘ѕе ≈бм ”н—… «б—е»д… «б н 
ббёѕн” »«ќжгнж” . Ё”бя ”бжя« нЏбж Џбн «бЎ«ё… «б»‘—н… Ќ м √де «дЁ—ѕ Ён гя«д г— ЁЏ 
гд «бћ»б гЋб «бЏгжѕ гѕ… ќг” ж√—»Џнд ”д… я«д нё «  √Ћд«Ѕе« »«бЌ‘«∆‘ жёѕ ж÷Џ е–« 
«б√» √ёж«б« жЏўн… жд”ян… д«ЁЏ… ж‘—Ќ гд «бя » «бяд”н… Ё’жб« яЋн—… Ћг  днЌ »”б«г .
</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
