<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” нждн«” «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” нждн«” √Ќѕ «б”»Џнд —”жб« . жбѕ 
е–« «б—”жб Ён »н  ћ»—нб гд ”»Ў неж–« . Ё«д ќ»е «б—» гд ÷гд «б”»Џнд —”жб« . жё»б 
«б—жЌ «бгЏ“н . Ћг »‘— гЏ «б б«гн– ж Ќгб ‘ѕ«∆ѕ яЋн—… ж—«Ёё «б—”жб √дѕ—ждяж” Ён 
«бя—«“… »»‘«—… «бгбяж  ° яг« –я— Ён «бЋ«дн ж«бЏ‘—нд гд ‘е— »‘д” . ж»Џѕ √д  днЌ 
«б—”жб √дѕ—ждяж” жяЁде е–« «бёѕн” жѕЁде . ’бн ≈бм «б—» √д б« нЁ«—ёе Ё днЌ Ён 
«бнжг «б «бн . жёѕ –я—е »жб” «б—”жб Ён «б≈’Ќ«Ќ «б”«ѕ” Џ‘— гд —”«б е ≈бм —жгн… .
</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжбн«дж” ж√ге »«б≈”ядѕ—н… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” нжбн«дж” ж√ге »гѕнд… 
«б≈”ядѕ—н… . </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
