<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бнЏ«“— Ќ»н» «б—» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” бЏ«“— √ќж г—нг Ќ»н» «б—» »Џѕ √д 
’«— √”ёЁ« Џбн ё»—’ ж–бя √де »Џѕ √д √ё«ге «б—» гд »нд «б√гж«   »Џ «б б«гн– гд– 
–бя «бжё  . жбг« Ќб  Џбнег дЏг… «бгЏ“н —”гже √”ёЁ« Ё—Џн —Џн… «бг”нЌ √Ќ”д —Џ«н… 
жЏ«‘ √—»Џнд ”д… Ћг  днЌ »”б«г .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б»«»« нж√д” «б»Ў—н—я «бЋб«Ћнд гд »«»«ж«  «бя—«“… 
«бг—ё”н… </p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 232 ‘ ( 22 г«нж ”д… 16 5г )  днЌ 
«б»«»« «бёѕн” «б√д»« нж√д” «бЋ«дн «б»Ў—н—я «бЋб«Ћжд гд »«»«ж«  «бя—«“… «бг—ё”н… 
. жя«д ёѕ  —е» гд– Ќѕ«Ћ е ж«ћеѕ дЁ”е »яб √дж«Џ «бће«ѕ ж√ё«г Ён гя«д гдЁ—ѕ ° ж“«ѕ 
Ён д”яе ж ё‘Ёе Ё–«Џ ’н е бЏбге ж ёж«е Ё«ќ н— б»Ў—н—ян… «бгѕнд… «бЏўгн «б≈”ядѕ—н… 
Ён 3 »ƒжде ”д… 221 ‘ ( 29 г«нж ”д… 505 г ) Ёя » гн«г— жЏў«  яЋн—… жя«д  «бядн”… 
Ён √н«ге Ён еѕжЅ ж”б«г ж”«Џѕ Џбн –бя  —»Џ «бгбя «б»«— «б√—Ћж–я”н √д”Ў«”нж” Џбн 
√—ня… «бгбя жя«д нћб” Џбн я—”н ≈дЎ«ян… Ён –бя «бЌнд «бёѕн” ”«жн—” «б–н я » ≈бм 
«б√д»« нƒд” —”«б… Ён «б« Ќ«ѕ ё«б Ёне« : &quot; «д «бг”нЌ ≈бед« гд »Џѕ «б« Ќ«ѕ Ў»нЏ… 
ж«Ќѕ… г‘н∆… ж«Ќѕ… гд џн— «Ё —«ё . ж«де нƒгд »«нг«д «б√» ян—б” ж«б√» ѕн”ёж—”
&quot; </p>
<p $text_ar_2>жбг«  бён «б√д»« нƒд” е–е «б—”«б… Ё—Ќ »е« еж ж«б√”«ёЁ… Ћг 
√—”б бе ћж«»е« »—”«б… ггбжЅ… гд дЏг… «б≈нг«д ‘«еѕ… »жЌѕ«дн… ћже— «ббе ж ЋбнЋ 
’Ё« е ж» ћ”ѕ «б«»д «б√“бн »«бЎ»нЏ… «б»‘—н… ж√дег« »«б« Ќ«ѕ ж«Ќѕ б« «Ћд«д жг»Џѕ« 
яб гд нЁ—ё «бг”нЌ √ж нг“ћ Ў»нЏ е жя–« яб гд нёжб «д «бг √бг «бг’бж» «бг«∆  Џд 
«б»‘— ≈д”«д : √ж нѕќб «б¬б«г ж«бгж  Џбн Ў»нЏ… «бб«еж  ж√д «б≈нг«д «бг” ёнг еж √д 
дЏ —Ё √д «ббе «бябг…  √бг »«бћ”ѕ «б–н « Ќѕ »е гд« жбг« ё—√е« «б√д»« ”«жн—” ё»бе« 
√Ќ”д ё»жб ж√–«Џе« Ён √дЌ«Ѕ я—”н ≈дЎ«ян… жўб е–« «б»«»« ге г« »—Џн е жЌ«—”« бе« 
гѕ… Џ‘— ”дж«  ж«Ќѕ Џ‘— ‘е—« жЋб«Ћ… жЏ‘—нд нжг« . Ћг  днЌ »”б«г 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
