<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ  жг« «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”  жг« «б—”жб «б–н нё«б бе 
«б ж√г . жбѕ е–« «бёѕн” Ён ≈ёбнг «бћбнб ж«ќ «—е гќб’д« гд ћгб… «б≈Ћдм Џ‘— —”жб« 
(г  10 : 3). </p>
<p $text_ar_2>жеж «б–н ё«б бб б«гн– Џдѕг« √—«ѕ «бгќб’ √д нг÷н бнёнг бЏ«“— &quot; 
бд–е» дЌд √н÷« бян дгж  гЏе (нж 11 : 16) жеж «б–н ”√б —»д« жё  «бЏ‘«Ѕ ё«∆б« &quot; н« 
”нѕ б”д« дЏбг √нд «бЎ—нё ж«бЌё ж«бЌн«… &quot; (нж 14 : 5 ж 6) жбг« ўе— «б”нѕ «бг”нЌ 
бб—”б «бёѕн”нд »Џѕ «бён«г… жё«б бег «ё»бж« «б—жЌ «бёѕ” я«д е–« «б—”жб џ«∆»« ЁЏдѕ 
Ќ÷ж—е ё«бж« бе : &quot; ёѕ —√нд« «б—» . Ёё«б бег «д бг √»’— Ён нѕне √Ћ— «бг”«гн— ж√÷Џ 
≈’»Џн Ён √Ћ«—е« яг« √÷Џ нѕн Ён ћд»е б« √жгд &quot; . Ёўе— бег н”жЏ »Џѕ Ћг«дн… √н«г 
ж жг« гЏег жё«б бе : &quot; н«  жг« е«  ≈’»Џя ≈бм ед« ж√»’— нѕн же«  нѕя ж÷Џе« Ён 
ћд»н жб«  яд џн— гƒгд »б гƒгд« &quot; √ћ«»  жг« жё«б бе , &quot; —»н ж«бен &quot; . ё«б бе н”жЏ 
: &quot; б√дя —√н дн н«  жг« ¬гд  . Ўж»м бб–нд ¬гдж« жбг н—ж« &quot; (нж 20 : 19 Ц 29) </p>
<p $text_ar_2>ж»Џѕ Ќбжб «б—жЌ «бёѕ” Џбн «б б«гн– Ён Џбн… ’енжд ж Ё—ёег Ён 
ће«  «бг”яжд… бня—“ж« »»‘«—… «б≈дћнб «дЎбё е–« «б—”жб ≈бм »б«ѕ «бедѕ жед«я «‘ џб 
яЏ»ѕ Џдѕ √Ќѕ √’ѕё«Ѕ «бгбя жнѕЏн бжёнж” «б–н √ќ–е ≈бм «бгбя Ё«” Џбг где Џд ’д«Џ е 
Ёё«б : √д« »д«Ѕ ждћ«— жЎ»н» ж»Џѕ √н«г жеж Ён «бё’— ’«— н»‘— гд Ёне Ќ м ¬гд  
«г—√… бжёнж” жћг«Џ… гд √еб »н е . </p>
<p $text_ar_2>Ћг ”√бе «бгбя Џд «б’д«Џ«  «б н ё«г »е« Ё√ћ«»е : &quot; «д «бё’ж— 
«б н »дн е« ен «бдЁж” «б н ’«—  гЌб« бгбя «бгћѕ ° ж«бдћ«—… «б н ёг  »е« ен 
«б√д«ћнб «б н  ёЎЏ √‘ж«я «бќЎн… ° ж«бЎ» ж«б√ѕжн… ен √”—«— «ббе «бгёѕ”…  ‘Ён гд 
”гжг Џѕж «бќн— . Ёџ÷» «бгбя гд –бя жЏ–»е яЋн—« ж—»Ўе »нд √—»Џ… √ж «ѕ ж”бќ ћбѕе 
жѕбяе« »гбЌ жћн— ж«б—”жб ’«»— ж—√  –бя «г—√… бжёнж” ° Ё”ёЎ  гд яжн »н е« ж√”бг  
—жЌе« ж√г«  жг« Ёёѕ ‘Ё«е «б—» гд ћ—«Ќ« е Ё√ «е бжёнж” жеж Ќ“нд Џбн “жћ е жё«б бе 
: &quot; «д √ёг  “жћ н ¬гд  »≈бея &quot; Ёѕќб ≈бне«  жг« «б—”жб жё«б : &quot; н« √—”«»жд« ёжгн 
»«”г «б”нѕ «бг”нЌ &quot; Ёде÷  бжё е« ж”ћѕ  ббёѕн” . Ёбг« —√н “жће« –бя ¬гд жгЏе 
яЋн—жд гд √еб «бгѕнд… »«б”нѕ «бг”нЌ ЁЏгѕег «б—”жб . жћ—Ё √н÷« «б»Ќ— ‘ћ—… я»н—… 
бг н” ЎЏ √Ќѕ —ЁЏе« Ё«” √–д «бёѕн”  жг« «бгбя Ён —ЁЏе« . ж«б”г«Ќ бе »»д«Ѕ ядн”… 
гд ќ‘»е« Ё”гЌ бе Ё—”г Џбне« «б—”жб Џб«г… «б’бн» ж—ЁЏе« ж»Џѕ √д »дн «бядн”… —”г 
бе« √”ёЁ« жяед… жЋ» ег Ћг  —яег жг÷н ≈бм гѕнд…  ”гн ёдЎж—… Ёжћѕ »е« ‘нќ« н»ян 
»Ќ—«—… б«д «бгбя ё б √жб«ѕе «б” … . Ё’бн Џбнег «бёѕн” Ё√ё«гег «б—» »’б« е Ё’Џ» 
е–« Џбн яед… «б√’д«г ж√—«ѕж« —ћге Ё—ЁЏ Џб«г… «б’бн» ЁЏ«ѕ  ’ЌнЌ… Ё¬гдж« ћгнЏег 
»«б—» н”жЏ Ћг г÷н ≈бм гѕнд… »—янд«” жџн—е« . жд«ѕн Ёне« »«”г «б”нѕ «бг”нЌ Ё”гЏ 
»е «бгбя Ё√жѕЏе «б”ћд жбг« жћѕе нЏбг «бгЌ»ж”нд Ў—нё «ббе √ќ—ће жЏ–»е »гќ бЁ 
√дж«Џ «бЏ–«» ж√ќн—« ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… жѕЁд Ён гбн»«— Ћг дёб ћ”ѕе ≈бм 
«б—е« .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
