<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… √дѕ—ждяж” √Ќѕ «б”»Џнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” √дѕ—ждяж” . е–« «бёѕн” «д ќ»е 
«б—» гд ћгб… «б”»Џнд  бгн–« ° «б–нд √—”бег √г«г жћее ня—“жд »гбяж  «ббе . жёѕ 
Ќб  Џбне дЏг… «б—жЌ «бгЏ“н Ён «бЏбн… . Ё»‘— гЏ «б б«гн– . жёѕ –я—е »жб” «б—”жб 
»ёжбе : &quot; ”бгж« Џбн √дѕ—ждяж” жнждн«” д”н»н «бг√”ж—нд гЏн ° «бб–нд ег« г‘еж—«д 
»нд «б—”б жёѕ я«д« Ён «бг”нЌ ё»бн &quot; (—ж 16 : 7) </p>
<p $text_ar_2>жёѕ »‘— Ён гѕд яЋн—… ’Ќ»… нждн«” Ё√—ћЏ« яЋн—нд ≈бм «б√нг«д 
ж√ћ—н« «б¬н«  ж‘Ён« «бг—÷м жЌжб« ен«яб «б√’д«г ≈бм яд«∆” жбг« √ягб« ”Џнег« ж‘«Ѕ 
«б—» √д ндёбег« гд е–« «бЏ«бг г—÷ «б—”жб √дѕ—ждяж” ёбнб« ° ж днЌ »”б«г Ён гЋб 
е–« «бнжг . жбг« яЁде нждн«” жѕЁде Ён гџ«—… ’бн ≈бм «б—» Ё днЌ еж √н÷« Ён «бнжг 
«бЋ«дн . </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
