<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1> –я«— дёб ћ”ѕ «бёѕн” «»нЁ«днж” </p>

<p $text_ar_2>Ём гЋб е–« «бнжг гд ”д… 403 г ж’б ћ”ѕ «бёѕн” √»нЁ«днж” (–я—  
”н— е  Ќ  «бнжг «б”«»Џ Џ‘— гд ‘е— »‘д”) ≈бм ћ“н—… ё»—’ ж–бя √де бг« я«д «бёѕн” 
Џ«∆ѕ« гд «бё”ЎдЎндн… Ён г—я» жеж Ён «бЎ—нё ж’б  «бг—я» Ён «бнжг «бЋ«гд ж«бЏ‘—нд 
гд «б‘е— Ёќ—ћ ≈бне «бяед… ж«б‘Џ» »«б’б»«д ж«б√д«ћнб ж«б‘гжЏ ж«б»ќж— жЌгбж« «бћ”ѕ 
«бЎ«е— жег н— бжд ≈бм √д ж÷Џже Ён «бядн”… жбг« ‘—Џ «бяед… Ён ЌЁ— ё»—« бе Ён 
«бядн”…  Џ—÷ бег ‘г«”«д я«д «бёѕн” ёѕ Ќ—гег« б”жЅ ”н— ег« Ё»ён «бћ”ѕ ж”Ў «бядн”… 
√—»Џ… √н«г жбг н џн— гдў—е жб« ќ—ћ  где —«∆Ќ… »б я«д я√де д«∆г Ёде÷ ‘г«” ёѕн” 
ж ёѕг гд «бћ”ѕ ё«∆б« : √д« Џ«бг »ѕ«б я Џдѕ «ббе ж√дя  ёѕ— Џбн ѕЁЏ «бгЏ«дѕнд 
«б√‘—«— Ћг  д«жб «бЁ√” »нѕе ж÷—» »е« «б√—÷ Ё”ёЎ «б‘г«”«д «бгЏ«—÷«д Џбн жћенег« 
гџ‘н« Џбнег« ЁЌгбжег« ≈бм »н ег« жг« « Ён Ћ«бЋ нжг √г« ћ”ѕ «бёѕн” Ёёѕ Ўн»е 
«бяед… »√Ўн«» «бџ«бн… жбЁже »бЁ«∆Ё Ћгнд… жж÷Џже Ён  «»ж  гд «б—ќ«г ѕ«ќб «бядн”… 
жёѕ ўе— где ¬н«  яЋн—… . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
