<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… √нж» «б»«— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ √нж» «б’ѕнё я«д »«—« Ён ћнбе ’ѕнё« Ён 
Џ’—е яг« ‘еѕ Џде «бя «» √де &quot; бн” гЋбе Ён «б√—÷ —ћб я«гб жг” ёнг н ён «ббе жнЌнѕ 
Џд «б‘— &quot; (√н 1 : 8) ЁЌ”ѕе «б‘нЎ«д жЎб» гд «ббе √д нгяде где жгд яб г«бе Ё”гЌ бе 
»–бя бЏбге  Џ«бн »’»— √нж» ж√де ”няжд гЋ«б« ж√дгж–ћ« бгд н√ н »Џѕе яг« нёжб 
«бя «» : &quot; ёѕ ”гЏ г »’»— √нж» ж—√н г Џ«ё»… «б—» &quot; (нЏ 5 : 11) Ён нжг ж«Ќѕ Ёёѕ 
√нж» »дне ж»д« е жгж«‘не жћгнЏ г«бе ° жбн” –бя ЁёЎ »б ÷—»е √н÷« «бЏѕж Ён ћ”ѕе 
»«бћ–«г гд —√”е ≈бм ёѕгне жя«д Ён –бя ћгнЏе ‘«я—« «ббе жбг н –г— ёЎ жб« ћѕЁ Џбн 
ќ«бёе . же–« яб г« ё«бе &quot; бн е ебя «бнжг «б–н жбѕ  Ёне &quot; (√н 3 :3) жё«б Џд Ёёѕе 
√жб«ѕе : &quot; «б—» √ЏЎн ж«б—» √ќ– Ёбняд «”г «б—» г»«—я« Ён яб е–« бг нќЎ∆ √нж» жбг 
нд”» ббе ће«б… &quot; (¬н 1 : 21 ж 22) . </p>
<p $text_ar_2>»—я… ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн”  «ѕ—”  бгн– »«ќжгнж” √» «б‘—я… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн”  «ѕ—”  бгн– «бёѕн” »«ќжгнж” √» 
«б‘—я… «б—жЌ«дн… жёѕ  —е» е–« «бёѕн” гд– Ќѕ«Ћ е Џдѕ «б√» »«ќжгнж” ж√ўе— д”я« 
Џўнг« жће«ѕ« я«гб« жЎ«Џ… “«∆ѕ… жбе–« √Ќ»е «бёѕн” »«ќжгнж” ж√д«Ў »е жЏў «б«ќж… ° 
жбг«  днЌ «б√д»« »«ќжгнж”  жбн «бёѕн”  «ѕ—”  ѕ»н— «б‘—я… »Џѕе Ёя«д «бгЋ«б «б’«бЌ 
Ён «бЌбг ж«бжѕ«Џ… жбг« √ягб ”Џне ж гг ќѕг е г÷н ≈бм «б—» «б–н √Ќ»е° ’б« е  яжд 
гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ЁнбжЋ«ж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ЁнбжЋ«ж” гд √еб ѕ—дяе (гЌ«Ёў… 
√”нжЎ ) жёѕ Џ–» яЋн—« жбг ндя— ≈нг«де ж√ќн—« д«б ≈ябнб «б‘е«ѕ… ”д… 1096 бб‘еѕ«Ѕ 
‘Ё«Џ е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
