<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм Џ‘— - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” г— н«дж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” г— ндн«дж” жёѕ жбѕ е–« «бёѕн” Ён 
гѕнд… ён’—н… Ёб”Ўнд ж —е» гд– Ќѕ«Ћ е Џдѕ ‘нќ ёѕн” Ён «бћ»б «бё—н» гд »бѕе «б–н 
н”гн ћ»б «б”Ёнд… . жёѕ √ћеѕ дЁ”е »Џ»«ѕ«  яЋн—… . ж√ё«г ед«я ” « ж” жд ”д… Ё–«Џ  
Ё÷«∆бе ж”гЏ  »е «г—√… ‘—н—… Ёё«б  б»Џ÷ «бг ЌѕЋнд »Ё÷«∆бе : &quot; ≈бм г н  гћѕжде жеж 
Ён »—н… б« ндў— жће «г—√… њ бж дў—дн б√Ё”ѕ  д”яе ждћ”  » жбн е &quot; </p>
<p $text_ar_2>Ёде—же« Џбн ёжбе« е–« бг« нЏ—Ёжде Џд е–« «бёѕн” гд «бЎе— 
ж«бёѕ«”… жбяде« —«ед ег Џбн √д  г÷н ≈бне ж жёЏе Ён «бќЎн… Ћг ё«г  Ён «бЌ«б жж÷Џ  
Ќбне« жгб«»”е« «бЋгнд… жЏЎж—е« Ён ёЎЏ… ёг«‘ ж«— ѕ  “н« “—н« ж” —  жћее« ж–е»  
≈бм гя«д ё—н» гд гж÷Џ «бёѕн” ж«д ў—  Ќ м √г”м «бде«— . Ћг  ёѕг  жё—Џ  »«»е »«ян… 
г ў«е—… »√де« ÷б  «бЎ—нё ж —џ» «бг»н  Џдѕе Ќ м «б’»«Ќ Ё Ќн— «бёѕн” Ён √г—е« Ё√г« 
√д нѕЏе« ќ«—ћ« Ё √ябе« «бжЌж‘ √ж нѕќбе« Ё ‘ ѕ Џбне «бгЌ«—»… »”»»е« ж√ќн—« Ё Ќ 
бе« жг÷н еж ≈бм гя«д ¬ќ— Ён «бёб«н…. </p>
<p $text_ar_2>√г« ен Ёб»”  Ћн«»е« ж “нд  »Ќбне« ж Ўн»  жећг  Џбне  —«жѕе Џд 
дЁ”е« . ЁЏбг √де« г’нѕ… гд «б‘нЎ«д д’»е« бе . Ёё«б бе : &quot;  гебн Ќ м √—н «бЎ—нё . 
б√д »Џ÷ «бд«” бег Џ«ѕ… √д н√ ж« ≈бм ед« гд Ќнд б√ќ— &quot; жќ—ћ Ё√÷—г д«—« ж’«— нбён 
»дЁ”е Ёне« г—… »Џѕ √ќ—н гќ«Ў»« дЁ”е ё«∆б« : &quot; «д яд  б«  ёѕ— √д  Ќ гб √жћ«Џ Ќ—нё 
д«— ÷ЏнЁ… ЁянЁ √–д нгядя √д  Ќ гб д«— «бћЌнг &quot; ё«б е–« ж”ёЎ Џбн «б√—÷ »«ян« гд 
‘ѕ… √бг «бд«— «б н √Ќ—ё  —ћбне ,√’«»Џе . Ёбг« √»Ў√ ќ—ћ  ≈бне Ё—√ е Џбн  бя «бЌ«б 
. Ёќ«Ё  ж«÷Ў—»  ћгнЏ Ќж«”е« ж—ћЏ ≈бне« Џёбе« Ёд“Џ  Џде« “нд е« жќ—  Џдѕ ёѕгне 
ж”√б е √д нЏнде« Џбн ќб«’ дЁ”е« . Ё»ѕ√ нЏўе« жнЏ—Ёе« “ж«б «бѕдн« ж‘еж« е« . Ћг 
√ќ–е« ≈бм √Ќѕ ѕн«—«  «бЏ–«—м ж√ж’м «б√г »е« . √г« ен Ёёѕ Џ«‘  Ён «бд”я ж«бЎе«—… 
ж√—÷  «б—» »ён… Ќн« е« ж»бџ  ѕ—ћ… Џ«бн… гд «бёѕ«”… жд«б  гже»… «б‘Ё«Ѕ ж√»—√  
г—÷м яЋн—нд . </p>
<p $text_ar_2>√г« «бёѕн” г— ндн«дж” ° Ёќ«Ё √д н√ н ≈бне «бЏѕж »«г—√… √ќ—н 
Ёг÷н ≈бм ћ“н—… ж”Ў «б»Ќ— ж”яд ед«я ж√ Ёё гЏ »Ќ«— √д н»нЏ бе ‘џб нѕне жнЌ÷— бе г« 
нё «  »е ° ж»Џѕ гѕ… ЌѕЋ √д е«ћ  «б—н«Ќ Џбн ≈Ќѕм «б”Ёд Ё«’Ўѕг  »’ќ—… Ё«дя”—  
Ё Џбё  «г—√… ггд я«дж« »е« »бжЌ «бќ‘» жё–Ё е« «б√гж«ћ ≈бм  бя «бћ“н—… . Ёбг« 
—¬е« «бёѕн”  Ќн— Ён √г—е« . ж√—«ѕ  —я «бћ“н—… ЁЎб»  ≈бне √д н—е»де« Ё√ћ«»е« ≈бм 
—џ» е« . Ћг √ЏЎ«е« г« Џдѕе гд «бќ»“ ж—”г дЁ”е »Џб«г… «б’бн» ° жЎ—Ќ –« е Ён «б»Ќ— 
г Џбё« »бжЌ «бќ‘» «б–н  Џбё  ен »е ж√”бг дЁ”е Ён нѕ «бёѕн— Ё’«—    ё«–Ёе «б√гж«ћ 
Ќ м ж’б ≈бм «б»— жбг н” ё— Ён гя«д ж√ќ– нћжб Ён «б»—«—н ж«бёЁ«— ж«бгѕд жёѕ ўб 
Џбн е–е «бЌ«б гѕ… ”д нд Ќ м ж’б ≈бм «бядн”… жЏ—Ёе ё÷н е . ж√”бг «б—жЌ »нѕ «б—» 
ЁяЁдже жѕЁдже »≈я—«г .</p>
<p $text_ar_2> √г« «бг—√… «б н »ён  Ён «бћ“н—… 
Ё«д «б»Ќ«— √ќ– н Ёёѕе« ≈бм √д  днЌ  ЁЌгб ћ”ѕе«</p>
<p $text_ar_2> ≈бм »б«ѕе 
. </p>
<p $text_ar_2>’б« е е–« «б»«—  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г— г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
