<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” яжбж ” «б«д’д«жн ( «б‘ен— »«”г √»ж ёб е ) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” яжбж ” «б√д’д«жн ( «б‘ен— »«”г 
√»ж ёб е ) я«д «бёѕн” «»д« бж«бѕнд нќ«Ё«д «ббе жя«д ж«бѕе ж«бн« Џбн √д’д« жўб 
нЎб» гд «б—» н”жЏ «бг”нЌ √д н—“ё жбѕ« . Ё—“ёе е–« «бёѕн” “ Ё√ѕ»е »«б¬ѕ«» 
«бг”нЌн… жЏбге «бя «»… . ЁЌЁў яЋн—« гд я » ж Џ«бнг «бядн”… . жя«д Ў«е—« гд– ’џ—е 
. √—«ѕ √»же √д н“жће Ёбг нё»б . √г« √ќ е Ё√де«  “жћ  √—н«д« «б–н  ”бг «бжб«н… 
»Џѕ ж«бѕе« ° жбг«  жЁн ж«бѕ« е–« «бёѕн” »дн Ёдѕё« ббџ—»«Ѕ . Ћг ѕ—” «бЎ» Ќ м 
√ ёде жя«д нѕ«жм «бг—÷н »б« √ћ— . </p>
<p $text_ar_2>жбг« яЁ— ѕёбѕн«дж” 
«дЌ«“ ≈бне √—н«д« ЌЁў« бг—я“е . ж’«— нЏ–» «бг”нЌннд ° Ё ёѕг «бёѕн” яжбж ” ‘ёнё 
“жћ… √—н«д« ж’«— нж»ќе Џбн  —яе Џ»«ѕ… «б≈бе «бЌёнён ° яг« бЏд ¬бе… «бгбя 
«бг—–жб… . Ёбг нг”е √—н«д« »√–м ≈я—«г« б√ќ е ° »б √—”бе ≈бм ж«бн «б»ед”« ЌнЋ 
√жѕЏ «б”ћд Ћб«Ћ ”дж«  ж ж”Ў  √ќ е Ён ≈ќ—«ће ≈бм √д  жбн ж«бн ¬ќ— жЏ—Ё ќ»—е ° 
Ё«” Ќ÷—е жеѕѕе Ёбг нб Ё  ≈бм  еѕнѕе Ёџ÷» ж√г— » Џ–н»е . жя«д гб«я «б—» н√ н ≈бне 
жнЏ“не . ж√ќн—« √г— «бж«бн »ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… ЁяЁде гЌ»не жж÷Џже Ён 
гя«д ≈бм √дё÷«Ѕ “гд «б«÷Ўе«ѕ ЌнЋ »дж« бе ядн”… . жя«д   ўе— гд ћ”ѕе ¬н«  Џўнг… .
</p>
<p $text_ar_2>жбе–« «бёѕн” ядн”… √Ћ—н… Ён —Ё« г—я“ √”нжЎ жнё«г бе ”джн« 
«Ќ Ё«б Џўнг Ён нжг «” ‘е«ѕе жнд«б “«∆—же - »»—я… е–« «бёѕн” ж»‘Ё«Џ е - «б‘Ё«Ѕ гд 
«б√г—«÷ «бгќ бЁ… . жгг« н–я— √де нжћѕ Ён е–е «бядн”… Ќћ— √Ћ—н бе  √Ћн— Џўнг Ён 
√»Џ«ѕ «бЏё«—» Џде« ≈бм нжгд« е–« . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бгЏбг ≈»—«енг «бћже—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1511 бб‘еѕ«Ѕ «б√»—«—  днЌ «б√—ќд 
«бЏўнг ж«бгЌ”д «бя—нг «бгЏбг ≈»—«енг «бћже—н д‘√ е–« «б—ћб «бя«гб ж«бЏ’«гн 
«бя—нг Ён «бё—д «бЋ«гд Џ‘— ббгнб«ѕ ° гд √»жнд Ёё—нд г ж«÷Џнд . жя«д «”г ж«бѕе 
нж”Ё ћже—н жя«д  ’д«Џ е «бЌн«я… Ён »бѕ… ёбнж» . жя«д √»ж«е ггбжЅнд дЏг… ж√нг«д« 
. —»н«е «б —»н… «бѕндн… Ён я «» «б»бѕ… Ё Џбг «бя «»… ж«бЌ”«» ж√ ёдег« . ж«‘ е— 
гд– Ќѕ«Ћ е »д”ќ «бя » «бѕндн… ж ёѕнге« ≈бм «бяд«∆” Џбн дЁё е «бќ«’… жя«д н√ н 
»г« нд”ќе гд «бя » ≈бм «б»«»« нжЌд« «бЋ«гд Џ‘— «б»Ў—н—я «б”«»Џ »Џѕ «бг«∆… «б–н 
 жбн «бя—”н гд ”д… 1486 ≈бм 1512 бб‘еѕ«Ѕ ( 1769 Ц 1796 г
) </p>
<p $text_ar_2>жёѕ бЁ   √дў«— е–« «б»«»« яЋ—… «бя » «б н ёѕге« ≈»—«енг 
«бћже—н жяЋ—… г«  я»ѕе гд «бдЁё«  Ён д”ќе« ж ћбнѕе« Ё«” Ё”— где Џд гж«—ѕе Ёя‘Ё 
бе ≈»—«енг Џд Ќ«бе Ё”— «б»«»« Џд џн— е ж ёж«е жё—»е ≈бне ж»«—яе ё«∆б« : &quot; бн—ЁЏ 
«б—» «”гя жн»«—я Џгбя жбнёг –я—«я ≈бм «б√»ѕ &quot; ж жЋё  «бЏб«ё«  »Џѕ –бя »нде ж»нд 
«б»«»«. </p>
<p $text_ar_2>ж«б Ќё ≈»—«енг Ён »ѕЅ √г—е »жўнЁ… я« » б√Ќѕ √г—«Ѕ «бгг«бня Ћг 
 ж”Ў «б»«»« бѕн «бгЏбг —“ё —∆н” «бя «» жё ∆– Ё√ ќ–е я« »« ќ«’« бе ж«” г— Ён е–е 
«бжўнЁ… ≈бм √ќ— √н«г Џбн »я «бя»н— «б–н √бЌёе »ќѕг е . жбг«  жбн гЌгѕ »я √»ж 
«б–е» г‘нќ… «б»б«ѕ «Џ “б «бгЏбг —“ё —∆«”… «бѕнж«д жЌб гЌбе «бгЏбг ≈»—«енг Ё”ЎЏ 
дћге гд е–« «бЌнд . жбг« г«  √»ж «б–е» жќбЁе Ён г‘нќ… «б»б«ѕ ≈»—«енг »я  ёбѕ 
«бгЏбг ≈»—«енг —∆«”… я «» «бёЎ— «бг’—н жен «”гн «бжў«∆Ё «бЌяжгн… Ён –бя «бЏ’— 
ж Џ«ѕб — »… —∆«”… «бж“«—…
. </p>
<p $text_ar_2>жбг нƒЋ— е–« «бгд’» «бЏўнг Ён √ќб«ё ≈»—«енг «бћже—н »б “«ѕе 
 ж«÷Џ« жя—г« ж≈Ќ”«д« Ќ м ћ–» ≈бне «бёбж» жгд Ё—Ў Ќ» ≈»—«енг »я бе √жб«е Ћё е Ќ м 
¬ќ— д”ге гд Ќн« е Ё√ќб’ бе «бћже—н яб «б≈ќб«’ ж “жћ «бгЏбг ≈»—«енг гд ”нѕ… Ё«÷б… 
 ён… ‘«—я е Ён √ќб«ёе «бЎн»… жЏ«жд е Ён √Џг«б «б»— ж«б≈Ќ”«д ж‘ћЏ е Џбн  Џгн— 
«бяд«∆” ж—“ё где« »жбѕ «”ге нж”Ё ж«»д… «”ге« ѕгн«д… . жя«д нёЎд »ће… ёдЎ—… «бѕя…
. </p>
<p $text_ar_2>жбг«  —Џ—Џ «»де Џ“г Џбн  √енбе Ё√Џѕ бе ѕ«—« ќ«’… »е ће“е« 
»√Ёќ— «бгЁ—ж‘«  ж«Ћгд «б√ж«дн ж«б√ѕж«  ж«” Џѕ бЌЁб… «б“Ё«Ё жбяд ‘«Ѕ  ≈—«ѕ… «ббе 
√д  ќ «—е ж ÷ге ≈бм «б√Ќ÷«д «б≈»—«енгн… ё»б “ж«ће ЁЌ“д Џбне ж«бѕ«е Ќ“д« ‘ѕнѕ« 
ж√џбё «бгЏбг ≈»—«енг «бѕ«— «б н ће“е« бе ж»ён  гџбё… ≈бм √д де» 
.</p>
<p $text_ar_2>жёѕ я«д бжЁ«… е–« «б«»д «бжЌнѕ √Ћ— я»н— Ён дЁ” ≈»—«енг ж“жћ е 
Ё«“ѕ«ѕ —џ»… Ён г”«Џѕ… «б√—«гб ж«бн «гм ж«бг”«янд ж Џ“н… «бЌ“«дм ж«бгдяж»нд Ё√ѕе‘ 
ћгнЏ Џ«—Ёне »’»—е «бџ—н» ж«Ќ г«бе ¬б«г «бЁ—«ё жќн»… «б√гб жбг« √—«ѕ  “жћ е 
«б«Џ —«÷ Џбн √Ќя«г «ббе °  — ¬н бе« «бёѕн” √дЎжднж” «бя»н— яжя» «б»—н… Ён Ќбг 
жЏ“«е« ё«∆б« : &quot; «Џбгн н« «»д н √д «ббе √Ќ» жбѕя ждёбе ≈бне ‘«»« яг« √Ќ» ж«бѕе 
бЌяг… ё’ѕе« бЌЁў «”г «бгЏбг «бя»н—  ён« ≈– —»г« √Ё”ѕ жбѕе ‘е— е жЏ«» «”ге же–« 
ќн— ћ“«Ѕ гд «ббе  Џ«бн б“жћя Џбн »—е ж ёж«е Ё Џ“н« ж ‘ћЏ« ж«” √дЁ« √Џг«бяг« 
«бг—÷н… &quot; ё«б е–« ж«ќ Ён . жёѕ  —¬м «бёѕн” √дЎжднж” Ён «бжё  –« е ббгЏбг ≈»—«енг 
жЏ“«е ж‘ћЏе . жбг« «” нёў  «б“жћ…  жће  ≈бм “жће« жё’  Џбне «б—ƒн« Ё√ћ«»е« »√де 
—√н дЁ” «б—ƒн« Ён е–е «ббнб… Ё”бг« «б¬г— ббе ж«” »ѕб« б»«” «бЌѕ«ѕ »«бб»«” «бЏ«ѕн 
ж«г б√ ёб»«ег« Џ“«Ѕ ж‘«—я е “жћ е Ён ћгнЏ √Џг«бе «бќн—н… ж’ѕё« е Ќ м нжг жЁ« е 
жёѕ  жЁн  я—нг е ѕгн«д… »Џѕе »“гд ёбнб жен Џ–—«Ѕ Ён —нЏ«д «б‘»«»
.</p>
<p $text_ar_2>«” г— «бгЏбг ≈»—«енг Ён —∆«”… «бѕнж«д Ќ м Ќ’б «дёб«» Ён ен∆… 
«бЌя«г жЌ÷— бг’— Ќ”д »«‘« ё»Ў«д гжЁѕ« гд «б»«» «бЏ«бн Ёё« б ≈»—«енг »я ‘нќ «б»бѕ 
жг—«ѕ »я √гн— «бЌћ ж«÷Ў—ег« ббе—» ≈бм √Џ«бн «б’Џнѕ жгЏег« ≈»—«енг «бћже—н ж»Џ÷ 
«б√г—«Ѕ жя «»ег жѕќб ё»Ў«д »«‘« «бё«е—… Ёде» «б»нж  ж√д“б «бўбг ж«бЏѕж«д 
»«б√е«бн ж«÷Ўеѕ «бг”нЌннд жгдЏег гд —яж» «бѕж«» «бгЎЏг… жгд «” ќѕ«г «бг”бгнд Ён 
»нж ег жгд ‘—«Ѕ «бћж«—н ж«бЏ»нѕ ж√б“гег »‘ѕ «б√Ќ“г… ж ”бЎ «бЏ«г… Џбнег Ё«ќ »∆ж« 
Ён »нж ег жяЁж« Џд «бќ—жћ √н«г« ж√—”б нЎб» гд ё«÷н «бё÷«… ≈Ќ’«Ѕ г« √жёЁе «бгЏбг 
≈»—«енг «бћже—н Џўнг «б√ё»«Ў Џбн «бяд«∆” ж«б√ѕн—… гд √Ўн«д ж√гб«я жџн— –бя ж»”»» 
е–е «б√Ќж«б «ќ Ё  “жћ… «бгЏбг ≈»—«енг «бћже—н Ён »н  √Ќѕ «бг”бгнд жя«д б“жће« 
Џбне г¬Ћ— я»н—… Ё»ЌЋ Џде« √Џж«д «б”жЅ д«я—ж «бћгнб ж«б≈Ќ”«д жѕбж« Ќ”д »«‘« Џбн 
гя«д «ќ Ё«∆е« Ё√ћ»—е« Џбн «б«Џ —«Ё »√г«яд гё дн« ег Ё√ќ—ћж« где« √г Џ… ж√ж«дн 
–е» жЁ÷… ж”—жћ жџн—е« ж»нЏ  »√Ћг«д Џ«бн… жѕб »Џ÷ег Џбн г”яд «бг—Ќжг нж”Ё «»д 
«бгЏбг ≈»—«енг Ё’Џѕж« ≈бне ж√ќ—ћж« яб г« Ёне гд «бгЁ—ж‘«  ж√Ћгд «б√ж«дн ж«б√ѕж«  
ж√ ж« »е« ≈бм Ќ”д »«‘« Ё»«Џе« »«бг“«ѕ жёѕ «” џ—ё »нЏе« Џѕ… √н«г бяЋ— е« ж«” г— 
Ќ”д »«‘« Ён Ўџн«де ≈бм √д «” ѕЏн ≈бм «б√” «д… Ё»«—Ќе« џн— г√”жЁ Џбне ж»Џѕ Ё —… 
Џ«ѕ ≈»—«енг »я жг—«ѕ »я ≈бм гд’»нег« жѕќб« «бё«е—… Ён 7 √џ”Ў” ”д… 1791 г жЏ«ѕ 
«бгЏбг ≈»—«енг «бћже—н ж«” √дЁ Џгбе жЏ«ѕ  ≈бне ”бЎ е жжўнЁ е жбяде бг н” г— √яЋ— 
гд √—»Џ ”дж«  жёѕ ўб гЌ»ж»« гд «бћгнЏ б¬ќ— √н«ге
. </p>
<p $text_ar_2>жёѕ √Ўбё Џбне «бд«” бё» ”бЎ«д «б√ё»«Ў яг« ѕб Џбн –бя дё‘ ёѕнг 
Џбн Ќћ«» √Ќѕ ен«яб яд«∆” ѕн— «б√д»« »жб« »«бћ»б «б‘—ён ж«бя «»… «бгѕжд… Џбн 
«бёЎг«—” «бгЌЁжў Ён е–« «бѕн— √н÷«
. </p>
<p $text_ar_2>жё«б Џде «бћ»— н «бгƒ—ќ «б‘ен— : &quot; «де √ѕ—я »г’— гд «бЏўг… 
ждЁ«– «бябг… жЏўг «б’н  ж«б‘е—… - гЏ Ўжб «бгѕ… - г« бг н”»ё бгЋбе гд √»д«Ѕ ћд”е 
жя«д еж «бг‘«— ≈бне Ён «бябн«  «бћ“∆н«  жя«д гд ”«”… «бЏ«бг жѕе« ег б« нџ—» Џд 
–еде ‘нЅ гд ѕё«∆ё «б√гж— жнѕ«—н яб ≈д”«д »г« нбнё »е гд «бгѕ«—… жнЁЏб г« нжћ» 
«дћ–«» «бёбж» ж«бгЌ»… ≈бне жЏдѕ Ќбжб ‘е— —г÷«д я«д н—”б ≈бм √—»«» «бгў«е— жгд 
ѕждег «б‘гжЏ ж«беѕ«н« жЏг—  Ён √н«ге «бяд«∆” ж«б√ѕн—… ж√жёЁ Џбне« «б√жё«Ё 
«бћбнб… ж«б√Ўн«д ж— » бе« «бг— »«  «бЏўнг… ж«б√—“«ё «бг” ѕнг… ж«бџб«б
. </p>
<p $text_ar_2>жё«б Џде «б√д»« нж”«» «б‘ен— »«»д «б√»Ќ √”ёЁ ћ—ћ« ж√ќгнг : &quot; 
√де я«д гд √я«»— √еб “г«де жя«д гЌ»« ббе нж“Џ яб г« нё дне Џбн «бЁё—«Ѕ ж«бг”«янд 
ге г« »Џг«—… «бяд«∆” жя«д гЌ»« бя«Ё… «бЎж«∆Ё . н”«бг «бяб жнЌ» «бћгнЏ жнё÷н 
Ќж«∆ћ «бя«Ё… жб« нгн“ ж«Ќѕ« Џд «б√ќ— Ён ё÷«Ѕ «бЌё
.</p>
<p $text_ar_2>е–« гќ ’— Ќн« е «бЏ«г… . √г« Џгбе «бЎ«∆Ён Ёнгяд  бќн’е Ёнг« 
н√ н : </p>
<p $text_ar_2>&quot; 
√‘ е— «бгЏбг «»—«енг «бћже—н »Ќ»е «б‘ѕнѕ 
б Џгн— «бяд«∆” ж«б√ѕн—… ж≈’б«Ќ г« ѕг— е нѕ «бўбг Ё»ж«”Ў… дЁж–е «бЌяжгн жг« бе гд 
«б√н«ѕн «б»н÷«Ѕ Џбн «бЌя«г «бг”бгнд  гяд гд «” ’ѕ«— «бЁ «жм «б‘—Џн… »«б”г«Ќ 
бб√ё»«Ў »≈Џ«ѕ… г«  еѕг гд «бяд«∆” ж«б√ѕн—… . «жёЁ «б√гб«я «бяЋн—… ж«б√—«÷н 
ж«б√гж«б б« ’б«Ќ г« ќ—» где« жёѕ »бџ  Ќћћ  бя «б√гб«я 238 Ќћ… гѕжд… Ён я‘Ё ёѕнг 
гЌЁжў »«бѕ«— «б»Ў—н—ян… яг« «‘ е— »д”ќ «бя » «бЋгнд… «бд«ѕ—… ж≈еѕ«∆е« бћгнЏ 
«бяд«∆” ж«б√ѕн—… Ёб«  ќбж ядн”… гд я »е ж¬Ћ«—е .</p>
<p $text_ar_2>жеж √жб гд ”Џн Ён ≈ё«г… «бядн”… «бя»—м »«б√“»ян… жя«д гЌ—г« 
Џбн «б√ё»«Ў Ён «б√“гд… «бџ«»—… √д н‘нѕж« яд«∆” ћѕнѕ… √ж нёжгж« »≈’б«Ќ «бёѕнг 
где« ≈б« »¬–д гд «бен∆… «бЌ«яг… . нЌ’бжд Џбне »Џѕ ‘ё «б√дЁ” Ё« Ёё √д ≈Ќѕм 
«б√гн—«  ёѕг  гд «б«” «д… ≈бм г’— бё÷«Ѕ гд«”я «бЌћ Ё»«‘— «бгЏбг ≈»—«енг »дЁ”е 
√ѕ«Ѕ «бќѕг«  «бб«∆ё… »гё«г е–е «б√гн—… ж√ѕн бе« «бж«ћ»«  «бб«“г… б—«Ќ е« жёѕг 
бе« еѕ«н« дЁн”… Ё√—«ѕ  гя«Ё√ е ж≈ўе«— «”ге бѕн «б”бЎ«д Ё«б г” где« «б”Џн б≈’ѕ«— 
Ё—г«д ”бЎ«дн »«б —ќн’ бе »»д«Ѕ ядн”… »«б√“»ян… ЌнЋ нжћѕ гЌб ”яде жёѕг бе« »Џ÷ 
Ўб»«  √ќ—н ќ«’… »«б√ё»«Ў ж«б«ябн—ж” Ё√’ѕ— «б”бЎ«д √г—« »–бя жбяд Џ«ћб е «бгдн… 
ё»б «б‘—жЏ Ён »д«Ѕ «бядн”… Ё√ ге« √ќже «бгЏбг ћ—ћ” «бћже—н
.</p>
<p $text_ar_2>жбян б«   џн— гж«Џнѕ «б’б«… »ядн”… «бЏ–—«Ѕ «бя»—м »Ќ«—… “жнб… 
бЏ«г… «б‘Џ» ё«г »≈д‘«Ѕ ядн”… ’џ—н »«”г «б‘енѕ г—ёж—нж” √»н ”нЁнд »ћж«—е« Ќ м 
н гяд гжўЁж «бЌяжг… гд Ќ÷ж— «бёѕ«” гЏе Ёне« »г« н Ёё гЏ гж«Џнѕ «бЏгб Ён г’«бЌег 
жё«г » ћен“ √’д«Ё «бгн—жд жгж«ѕе Џбн Ќ”«»е «бќ«’ ж√—”бе« »’Ќ»… √ќне «бгЏбг ћ—ћ” 
бџ»Ў… «б»«»« «б»Ў—н—я »«бёб«н… «бЏ«г—…
</p>
<p $text_ar_2>жЁн ”д… 1499 ‘ ( 1783г) »дн «бгЏбг ≈»—«енг «б”ж— «б»Ќ—н ћгнЏе 
жЌЁ— ”«ёне бѕн— яжя» «б»—н… «бёѕн” √дЎжднж” »Џѕ √д √е г »»д«Ѕ е–« «б”ж— гд 
«бё»бн ж«бџ—»н Ён ”д… 1498 ‘ жнЏ—Ё ≈бм «б¬д »«”г ”ж— «бћже—н . жё«г √н÷« » ћѕнѕ 
г»«дн ядн”… «бЏ–—«Ѕ «бгџнЋ… »Ќ«—… «б—жг Ён ”д… 1508 ‘ ( 1792г) ж‘нѕ ядн”… «б‘енѕ 
√»н «б”нЁнд »ѕн— √д»« √»ббж ж√д»« √»н» ( жбяде« еѕг  Ён ”д… 1881 г б ж”нЏ ядн”… 
г«— нжЌд« ) жё’— «б”нѕ… »«б»—гж” жё’— «б”нѕ… »«б”—н«д ж√÷«Ё ≈бм ѕн— «б»—гж” 
ќ«—ћ… гд «бће… «бё»бн… ° ж»дн Ќжбе« ”ж—« ж»бџ  г”«Ќ е« 2400 г —« г—»Џ« 
ж»«б«ќ ’«— »дн яд«∆” яЋн—… жЏг— «б»—«—н ж»дн «б√ѕн—… ж«е г »«б—е»«д «б”«яднд 
Ёне« жЁ—ё «бё—«»нд ж√н÷« «б‘гжЏ ж«б“н  ж«б” ж— жя » «б»нЏ… Џбн яб ядн”… Ён √дЌ«Ѕ 
«бёЎ— «бг’—н жж“Џ «б’ѕё«  Џбн ћгнЏ «бЁё—«Ѕ ж«бг”«янд Ён яб гж÷Џ ж«е г бег 
»«бЎЏ«г ж«бя”ж… жя–« «б√—«гб ж«бн «гм «б–нд бн” бег гд не г »ег ж— » бег Ён яб 
‘е— г« нёжг »яЁ«н ег . ж–бя Ќ” г« ‘еѕ бе »е «»д «б√»Ќ Ён г—Ћн… «б»«»« нж√д” 
«б»Ў—н—я (107) жўб Џбн е–е «бЌ«б ≈бм √д √д ёб ѕ«— «бќбжѕ Ён нжг «б«Ћднд 25 »‘д” 
”д… 1511‘ (31 г«нж ”д… 1795г) ЁЌ“д Џбне «бћгнЏ яг« √”Ё Џбн жЁ« е √гн— «б»б«ѕ 
≈»—«енг »я Ё”«— Ён ћд«“ е ≈я—«г« бе ж ёѕн—« где бгё«ге «б”«гн ж—Ћ«е «б»«»« нж√д” 
«б–н я«д нќ’е »Џўнг гЌ» е жёѕ ѕЁд Ён «бгё»—… «бќ«’… «б н »д«е« бдЁ”е »ћж«— ядн”… 
г«— ћ—ћ” »г’— «бёѕнг… ж√жёЁ Џбн е–е «бгё»—… жёЁ« н’—Ё —нЏе Џбн &quot; ёдѕнб б« нЎЁ√ 
бнб« жде«—« &quot; . дЏг . г«  е–« «б—ћб яг« г«  ¬»«ƒе ж√ћѕ«ѕе гд ё»бе г«  жбг н —я 
д”б« жбяд –я—«е »«ён… б«д –я— «б’ѕнё нѕжг ≈бм «б√»ѕ
</p>
<p $text_ar_2>жёѕ «е г  ћгЏн… де÷… «бяд«∆” «бё»Ўн… «б√—Ћж–я”н… »«бё«е—… 
» ћѕнѕ гё»—… «бћже—н »ѕ—» «б ё« »г’— «бёѕнг… Ё√’»Ќ  яЏ»… «бгЏћ»нд »√Џг«б е–нд 
«б√ќжнд «б»«—нд .</p>
<p $text_ar_2>√г« ”н—… √ќне «бгЏбг ћ—ћ” «бћже—н Ёен гѕжд… Ён «бнжг «б”«»Џ 
Џ‘— гд ‘е—  ж  ”д… 1557 ‘ 27 ”» г»— ”д… 1810 г нжг  –я«— дн«Ќ е Ц жб—»д« «бгћѕ 
ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
