<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>гћмЅ «бЏ«∆б… «бгёѕ”… «бм г’— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг 
«бг»«—я √ н ”нѕд« н”жЏ «бг”нЌ ≈бм √—÷ г’— жеж ЎЁб «»д ”д нд ° яг« н–я— «б≈дћнб 
«бгёѕ” √д гб«я «б—» ўе— бнж”Ё Ён Ќбг ё«∆б« : &quot; ёг жќ– «б’»н ж√ге ж«е—» ≈бм г’— 
жяд ед«я Ќ м √ёжб бя ° б«д ен—жѕ” г“гЏ √д нЎб» «б’»н бнебяе (г  2 : 13) </p>
<p $text_ar_2>жя«д –бя б”»»нд √Ќѕег« б∆б« ≈–« жёЏ Ён нѕ ен—жѕ” жбг нёѕ— Џбн 
ё бе Ёнўд √д ћ”ѕе ќн«б ж«б”»» «бЋ«дн бн»«—я √еб г’— »жћжѕе »ндег Ё  г «бд»ж… 
«бё«∆б… &quot; гд г’— ѕЏж  «»дн &quot; (еж 11: 1) ж  г √н÷« «бд»ж… «бё«∆б… &quot; еж–« «б—» 
—«я» Џбн ”Ќ«»… ”—нЏ… жё«ѕг ≈бм г’— Ё — ћЁ √жЋ«д г’— гд жћее жн–ж» ёб» г’— ѕ«ќбе« 
&quot; («‘ 19 : 1) . жнё«б √д √жЋ«д г’— «дяЁ√  Џдѕг« Ќб »е« ябг… «ббе «бг ћ”ѕ яг« 
«дяЁ√ ѕ«ћжд √г«г  «»ж  «бЏеѕ (1 ’г 5 : 3) </p>
<p $text_ar_2>Ё√ н «б”нѕ «бг”нЌ бе «бгћѕ гЏ нж”Ё жж«бѕ е «бЏ–—«Ѕ ж”«бжгн 
жя«д г—ж—ег √жб« »÷нЏ…  ”гн »”Ў… жед«я ‘—»ж« гд Џнд г«Ѕ Ё’«— г«ƒе« ‘«Ён« бяб г—÷ 
жгд ед«я –е»ж« ≈бм гдн… ”гджѕ жЏ»—ж« «бде— ≈бм «бће… «бџ—»н… . жёѕ ЌѕЋ Ён  бя 
«бће… √д ж÷Џ «б”нѕ «бг”нЌ ёѕге Џбн Ќћ— Ёўе— Ёне √Ћ— ёѕге Ё”гн «бгя«д «б–н Ёне 
«бЌћ— »«бё»Ўн &quot; »нќ« «н”ж” &quot; √н ( яЏ» н”жЏ ) жгд ед«я «ћ «“ж« џ—»« гё«»б ж«ѕн 
«бдЎ—жд Ё»«—я е «б”нѕ… бЏбге« »г« ”нё«г Ёне г д «б√ѕн—… «бг”нЌн… Ћг «д еж« ≈бм 
«б√‘гжднд ж√ё«гж« ед«я √н«г« ёбнб… “ Ћг ё’ѕж« ћ»б ё”ё«г . жЁн «бгя«д «б–н Ќбж« 
Ёне гд е–« «бћ»б ‘нѕ ѕн— «б”нѕ… «бЏ–—«Ѕ жеж «бгЏ—жЁ »ѕн— «бгЌ—ё </p>
<p $text_ar_2>жбг« г«  ен—жѕ” ўе— гб«я «б—» бнж”Ё Ён «бЌбг √н÷« ё«∆б« &quot; ёг 
жќ– «б’»н ж√ге ж«–е» ≈бм √—÷ ≈”—«∆нб . б√де ёѕ г«  «б–нд я«дж« нЎб»жд дЁ” «б’»н 
&quot; (г  2 : 20 ж 21) </p>
<p $text_ar_2> ЁЏ«ѕж« ≈бм г’— жд“бж« Ён «бгџ«—… 
«б н ен «бнжг »ядн”… √»н ”—ћ… »г’— «бёѕнг… Ћг «ћ «“ж« «бгЎ—н… ж«џ ”бж« ед«я гд 
Џнд г«Ѕ Ё’«—  г»«—я… жгёѕ”… гд  бя «б”«Џ… . ждг  »ё—»е« ‘ћ—… »б”г жен «б н гд 
ѕеде« н’дЏ «бгн—жд «бгёѕ” б я—н” «бяд«∆” ж√ж«дне« . жгд ед«я ”«—  «бЏ«∆б… 
«бгёѕ”… ≈бм «бгЌг… ( г”Ў—ѕ ) Ћг ≈бм √—÷ ≈”—«∆нб Ёнћ» Џбнд« √д дЏнѕ Ён е–« «бнжг 
Џнѕ« —жЌн« Ё—Ќнд г”—ж—нд . б√д гќб’д« ёѕ ‘—Ё √—÷д« Ён гЋб е–« «бнжг «бг»«—я 
Ё«бгћѕ б«”ге «бёѕж” ≈бм «б√»ѕ . ¬гнд</p>
<p $text_ar_2> жеж Џнѕ ”нѕм ’џн—° жн’бм »«бЎё” 
«бЁ—«нЌн ° ж≈–« жёЏ Ён «н«г «бќг«”нд нЁ÷б ё—«Ѕ… Ё’жбе Ќ м д‘Џ— »—жЌ«дн… «бЏнѕ 
.</p>

<p $text_ar_1>дн«Ќ… Ќ»ёжё «бд»н </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ Ќ»ёжё «бд»н √Ќѕ «б≈Ћдм Џ‘— д»н« «б’џ«— 
. жя«д гд ”»Ў б¬жм гд «бгџднд Џбн «б√ж «— яг« нѕб Џбн –бя ёжбе : &quot; «б—» «б”нѕ 
ёж н жнћЏб ёѕгн я«б√н«∆б жнг‘ндн Џбн г— ЁЏ« н б—∆н” «бгџднд Џбн ¬б«  –ж«  
«б√ж «— &quot; (Ќ» 3 : 19) </p>
<p $text_ar_2>жёѕ  д»√ Ён “г«д «бгбя нежн«ёнг жЎ«б  Ќн« е ћѕ« ≈бм »Џѕ —ћжЏ 
«б‘Џ» «б≈”—«∆нбн гд ”»н »«»б ж’бн ё«∆б« : &quot; н«—» ёѕ ”гЏ  ќ»—я Ёћ“Џ  . н«—» Џгбя 
Ён ж”Ў «б”днд √Ќне . Ён ж”Ў «б”днд Џ—Ё . Ён «бџ÷» √–я— «б—Ќг… &quot; (Ќ» 3 : 2 ) 
ж д»√ Џд  ћ”ѕ «б”нѕ «бг”нЌ жжб«ѕ е »ёжбе &quot; «ббе ћ«Ѕ гд  нг«д ж«бёѕж” гд ћ»б 
Ё«—«д &quot; (Ќ» 3 : 3 ) ж»Џѕ √д √ягб ће«ѕе «бЌ”д  днЌ »”б«г ж»дн  бе ядн”… Ён ё—Ў”« 
гд √Џг«б «б»Ќн—… Ён “г«д √д”Ў«”нж” «бгбя «бг”нЌн жя—”  Ён «бнжг «б—«»Џ ж«бЏ‘—нд 
гд ‘е— »‘д” ’б«… е–« «бд»н  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «б—«е» «бёѕн” »‘джде «бгё«—н </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 880 ‘ ( 19 г«нж 1164 г) «” ‘еѕ «бёѕн” 
»‘джде жя«д —«е»« »ѕн— √»ж гё«— »«б»—н… жбг« я«д  «бЋж—… ё«∆г… Ён «б»б«ѕ »нд 
—ћ«б «б√гн— ÷—џ«г ж—ћ«б «бж“н— ‘«ж— Ён ќб«Ё… «бЏ«÷ѕ «бЁ«Ўгн (√ж«ќ— «бё—д «бЋ«дн 
Џ‘—) ё»÷ Џбн е–« «б—«е» жЏ—÷ Џбне  —я ѕнде Ё—Ё÷ »яб ≈»«Ѕ жЋ»«  Ё√Ќ—ёж« ћ”ѕе жд«б 
≈ябнб «б‘е«ѕ… Џбн √нѕнег Ё√ќ– «бгƒгджд г« жћѕже гд Џў«ге жЌгбже« ≈бм ядн”… √»н 
”—ће »г’— «бёѕнг… »ё’— «б‘гЏ жѕЁд »е« . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« , ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
