<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б«д»« √гжднж” «бг жЌѕ «б«дЎ«ям </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 73 бб‘еѕ«Ѕ «бгж«Ёё… б”д… 357 г  днЌ 
«бёѕн” √д»« √гжднж” . жбѕ е–« «бёѕн” Ён ”д… 294 г »ћж«— г—нжЎ жеж я“гнбе 
√дЎжднж” я«д гд √”—… г”нЌн…  ён… џдн… жЁёѕ √»жне жеж Ён ”д «бЌѕ«Ћ… Ё»«   Ќ  
ж’«н… Џге жя«д  яб ¬г«бе г ће… ≈бм Џн‘… «б» жбн… ж«бёѕ«”… џн— √д Џге ќЎ» бе Ё «… 
џдн… Џбн џн— √—«ѕ е жбг« бг няд Ён ёѕ— е гќ«бЁ… √г— Џге ° √ќ– Ён гќ«Ў»… ќЎн» е 
»«б√ёж«б «б—жЌн… жёѕ «” Ў«Џ »”н— е «бгёѕ”… √д нƒЋ— Џбне«  √Ћн—« Ќ”д« ЁЌ»» ≈бне« 
Џн‘… «бЎе«—… жџ—” Ён ёб»е« «бгнб ≈бм  я—н” «бдЁ” б яжд Џ—ж”« ббЏ—н” «бЌёнён н”жЏ 
«бг”нЌ жгд Ћг « Ёё «б«Ћд«д Џбн √д нё»б« Џёѕ “ж«ћег« жег« г’гг«д Џбн √д нЏн‘« гЏ« 
я√ќ ж√ќ  . </p>
<p $text_ar_2>жёѕ б»Ћ« Џбн е–е «бЌ«б гѕ… Ўжнб… жег« нЌ«Ёў«д Џбн ‘—жЎ «бЏЁ… 
ж«б√г«д… Ќ м г—  ”»Џ Џ‘—… ”д… Џбн “ж«ћег« ж»Џѕе« «д ёб  «б“жћ… ≈бм «бѕ«— «б√»ѕн… 
Ё—√н е–« «бёѕн” Ён Ќбг √д «бёѕн” √дЎжднж” нѕЏже ≈бм б»” √”янг «б—е»д… жбг« 
«” нёў гд «бджг де÷ ж–е» ≈бм ЌнЋ нёнг «бёѕн” «н”н–ж—ж” «б–н √б»”е «б«”янг «бгёѕ” 
ж√ё«г Џдѕе гѕ… гд «б“гд Ћг ё’ѕ »Џѕ –бя ћ»б  жде ЌнЋ нёнг «бёѕн” √дЎжднж” .</p>
<p $text_ar_2>жёѕ √ё«г «бёѕн” √гжднж” Џдѕ «бёѕн” √дЎжднж” гѕ… ж  бг– бе 
жѕ—” Џбн нѕне ёж«днд «б—е»д… «бгёѕ”… Ћг »дн бе гџ«—… Ён  жде «бћ»б . жед«я √ћеѕ 
дЁ”е »Џ»«ѕ«  яЋн—… ЁЌ”ѕе «б‘нЎ«д ж√ «е Ён ‘яб —«е»… жё—Џ »«»е . Ёбг« Ё Ќ бе жЎб» 
где √д н’бн« гЏ«  Ќжб «б‘нЎ«д ≈бм бен» д«— . Ћг г÷н ж”яд Ён «г—√… ж√џ—«е« Џбн 
«нё«Џ «бёѕн” Ён «бќЎн… . Ёб»”  √Ёќ— Ћн«»е« ж√   ≈бне дЌж «бџ—ж» ж»ѕ√   ё—Џ »«» 
гџ«— е ё«∆б… : √ддн «г—√… џ—н»… жёѕ ÷бб  «бЎ—нё ж√г”н Џбн «бжё  Ёб«  ѕЏдн ќ«—ћ« 
б∆б« н√ябдн жЌ‘ ж яжд √д  «бгЎ«б» »ѕгн . Ёбг« Ё Ќ бе жЏ—Ё гянѕ… «б‘нЎ«д «б–н 
√—”бе« √ќ– нЏўе« жнќЁне« гд Џ–«» «бћЌнг «бгЏѕ ббќЎ«… жн–я— бе« «бџ»Ў… «бгЏѕ… 
бб’ѕнёнд . ЁЁ Ќ «б—» ёб»е« жЁег  ёжбе жќ—  Џдѕ ёѕгне »«ян… ж”√б е √д нё»бе« 
жн”«Џѕе« Џбн ќб«’ дЁ”е« Ћг д“Џ  Џде« Ћн«»е« Ё√б»”е« Ћж»« гд ‘Џ— жё’ ‘Џ—е« ж”г«е« 
«б”«–ћ Ћг Џбге« Ў—нё «бЁ÷нб… Ё”«—  Ёне ”н—« Ќгнѕ« Ќ м Ё«ё  «бёѕн”нд ° »’жге« 
«бяЋн— ж’б« е« «бг ж«бн… . </p>
<p $text_ar_2>Ћг Џ«ѕ «б‘нЎ«д Ёѕ»— Ќнб… √ќ—н ж–бя √де б»” “н —«е» ж’«— н —ѕѕ 
Џбн «б√ѕн—… жнёжб бб—е»«д жеж »«я : √д «б√д»« √гжднж” «бд«”я ёѕ  “жћ »«г—√… 
жнЌ Ёў »е« Ён «бгџ«—… Ёћб» »Џгбе е–« «бЁ÷нЌ… бяг ж«б≈е«д… бб«”янг «бгёѕ” Ёбг« 
”гЏ »–бя «б√д»« √»ббж «бг ‘»е »«бгб«∆я… √ќ– гЏе «б√д»« нж”«» ж«б√д»« джен ж√ ж« 
≈бм ћ»б  жд… жё’ѕж« гџ«—… «б√д»« √гжднж” . Ёбг« ё—Џж« »«» «бгџ«—… жЁ Ќ  бег 
 Ќёёж« «б√г— . Ёбг« ѕќбж« ’бж« я«бЏ«ѕ… Ћг ћб”ж« н ЌѕЋжд Ён Џў«∆г «ббе ≈бм ¬ќ— 
«бде«— Ёё«б бег «б√д»« √гжднж” : ебгж« бд—н «б”«–ћ б√де«  ќ»“ бд« ёбнб« гд «бќ»“ 
. Ёбг« ќ—ћж« ≈бне« жћѕже« ж«ёЁ…  ’бн ж”Ў «ббен» жеж ‘ѕнѕ «б жећ жнѕ«е« г»”жЎ «д 
Ё Џћ»ж« гд –бя жгћѕж« «ббе . ж»Џѕ √д √ябж« гд «бќ»“ ж‘—»ж« «дЁ—ѕ яб ж«Ќѕ бнд«г . 
ЁЏ—Ё гб«я «б—» «б√д»« √»ббж »ё÷н… «б”«–ћ гЏ «б√д»« √гжднж” ж√д «б—» √—”бег ≈бм 
ед« бян нЌ÷—ж« дн«Ќе« . </p>
<p $text_ar_2>жёѕ  г ёжб «бгб«я ≈– √де« дЌж «б”«Џ… «бЋ«бЋ… бнб« «Џ — е« Ќгн 
‘ѕнѕ… Ё”ћѕ  бб—» ж√”бг  —жЌе« »нѕе ЁяЁдже« ж»Џѕ «б’б«… ѕЁдже« . Ћг Џ—Ёег «б√д»« 
√гжднж” »Ё÷«∆бе« . ж√де« √ё«г  Џдѕе 18 ”д… бг  —ЁЏ жћее« ≈бм Ёжё б —н жћее жя«д 
ЎЏ«ге« ќ»“« жгбЌ« . ж»Џѕ –бя √жЁѕе «бёѕн” √дЎжднж” ≈бм ж«ѕн «бдЎ—жд бнƒ”” √ѕн—… 
ед«я Ё »Џе ћгеж— гд «бгƒгднд Ёдўг бег √Ќж«б гЏн‘ ег ж«” г— н”ж”ег »«бЁ÷нб… ж»Џѕ 
ёбнб  днЌ е–« «б√» «бёѕн” ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
