<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« гнќ«∆нб «б«жб 68 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 818 ‘ ( 25 г«нж ”д… 1102 г )  днЌ 
«б√» «бёѕн” «б»«»« гнќ«∆нб «бЋ«гд ж«б” жд гд »«»«ж«  «бя—«“… «бг—ё”н… жёѕ я«д 
Џ«бг« Ё«÷б«  √ѕ» »я » «бядн”… гд– ’џ—е жЌЁў √яЋ—е« Ё«‘ «ё  дЁ”е «бЎ«е—… ≈бм 
«б Џ»ѕ ббе Ёќ—ћ ≈бм «б»—н… ж —е» »ѕн— «бёѕн” гё«—нж” ж»Џѕ Џѕ… ”днд —”г ё”« Ћг 
ќ—ћ ≈бм д«Ќн… ”дћ«— жЌ»” дЁ”е Ён гџ«—… ед«я √яЋ— гд Џ‘—нд ”д… жеж нћ«еѕ ће«ѕ« 
Џўнг« Ќ м –«Џ  Ё÷«∆бе ЁжёЏ Џбне «б«ќ н«— ббя—”н «б»Ў—н—ян Ё жб«е Ён 12 »«»е ”д… 
809 ‘ ( 9 √я ж»— ”д… 1092 ) »Џѕ √д √ё— »«б≈нг«д «бг” ёнг ж Џеѕ »«Ё ё«ѕ ≈ябн—ж” 
«б≈”ядѕ—н… жяд«∆”е« »джЏ ќ«’ ж»«ћ д«» «б”нгждн… (е–е «ббЁў… « ќ–же« гд «”г ”нгжд 
«б”«Ќ— «б–н ё«б Џде я« » ”Ё— «б√Џг«б √де я«д н—нѕ √д н‘ —н гж«е» «б—жЌ «бёѕ” 
»«бЁ÷… ) </p>
<p $text_ar_2>ж≈Џ«ѕ… г« я«д «џ ’»е «б»«»« «б”«»ё Џ»ѕ «бг”нЌ б–« е Џд 
«бяд«∆” (ядн”… «бгЏбё… жг—ёж—нж” √»ж ”нЁнд ж«б”нѕ… «бЏ–—«Ѕ »Ќ«—… «б—жг ж«бгб«я 
гнќ«∆нб »«бћн“… Ћг ѕн— «б‘гЏ жѕн— «бЁќ«— ) </p>
<p $text_ar_2>ж”«— Ён «б»Ў—н—ян… «б”н—… «б’«бЌ… «бЏЁнЁ… бг нё д ѕ—ег« жб« 
ѕнд«—« жг« я«д нЌ’б Џбне гд √гж«б «б√ѕн—… «бгё——… бе я«д нё «  где »«бн”н— 
ж«бћ“Ѕ «б√я»— я«д н’—Ёе Ён ≈ЎЏ«г «бЁё—«Ѕ ж«бг”«янд яг« я«д нёжг »”ѕ«ѕ «б÷—«∆» Џд 
«бЏ«ћ“нд Џд √ѕ«∆е« жёѕ ћѕѕ гд г«бе √ж«д жя »« яЋн—… ббяд«∆” жя«д гѕ«жг« Џбн жЏў 
«б‘Џ» ж Џбнге жбг« √ягб ”Џне √”бг —жЌе »нѕ «б—» «б–н √Ќ»е жя«д  ћгб… Ќн« е Ён 
«б»Ў—н—ян…  ”Џ ”днд ж”»Џ… √‘е— ж”»Џ… Џ‘— нжг« . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” Ёж—” «б—”жб √Ќѕ «б”»Џнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б—”жб Ёж—” √Ќѕ «б”»Џнд —”жб« жёѕ ќѕг 
е–« «б—”жб «б”нѕ «бг”нЌ гѕ… Ћб«Ћ ”дж«  ж»Џѕ ’Џжѕе ќѕг «б б«гн– «б√Ўе«— ж«г б√ гд 
дЏг… «бгЏ“н Ћг ќѕг »жб” жЌгб —”«∆бе ≈бм »б«ѕ яЋн—… жЏбг «бяЋн—нд гд «бнежѕ 
ж«б√гг жЏгѕег жћ«б Ён ‘—ё «б»б«ѕ жџ—»е« жд«б е ‘ѕ«∆ѕ ж√Ќ“«д яЋн—… Ћг  днЌ »”б«г 
»—я« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
