<?php
defined('_ALONE') or die('Restricted access');
 
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… »«”жд «Ќѕ «б”»Џнд —”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” н«”жд √Ќѕ «б”»Џнд —”жб« «б–нд 
«д ќ»ег «б—» ° жёѕ я—“ гЏ «б б«гн– ё»б ¬б«г «бгќб’ ж’дЏ ¬н«  жЏћ«∆» Ћг  –—Џ 
»«бдЏг… ж«бёж… нжг Ќбжб «б—жЌ «бгЏ“н ° жёѕ жбѕ »Ў—”ж” жеж √жб гд ¬гд »е« ° жёѕ 
’Ќ» »жб” Ён «б »‘н— жћ«б гЏе »б«ѕ« яЋн—… °жё»÷ Џбне гЏ »жб” ж”нб «Ён  ”«бжднян 
(Ћг √Ўбёжег« »яЁ«б…) . Ё—Џн ядн”… «бг”нЌ √Ќ”д —Џ«н… Ћг я—“ √н÷« Ён гѕнд… 
яж—ян—«” Ё¬гд яЋн—жд Џбн нѕе жЏгѕег ж»дн бег ядн”… Џбн «”г «бёѕн” «”ЎЁ«дж” —∆н” 
«б‘г«г”… Ёбг« Џбг »–бя ж«бн «бгѕнд… ё»÷ Џбне жж÷Џе Ён «б”ћд Ёжћѕ Ёне ”»Џ… б’ж’ 
ЁЏбгег «б≈нг«д жЏгѕег ж«Џ —Ёж« ће«—« √г«г «бж«бн »«б”нѕ «бг”нЌ Ёж÷Џег Ён ёѕ— 
ггбжЅ “Ё « жя»—н « Ё  нЌж« жд«бж« ≈ябнб «б‘е«ѕ… .</p>
<p $text_ar_2>»Џѕ –бя √ќ—ћ «бж«бн «б—”жб гд «б”ћд жЏ–»е Џ–«»« яЋн—« Ёбг 
ндбе ÷—— жя«д  «»д… «бгбя  ‘«еѕ –бя гд ‘»«яе« Ё¬гд  »«б”нѕ «бг”нЌ Ћг ќбЏ  Џде« 
Ќбне« ж“нд е« жж“Џ е« Џбн «бг”«янд ж«Џ —Ё  √де« г”нЌн… гƒгд… »«бе н«”жд Ёџ÷» 
√»же« жЎ—Ќе« Ён «б”ћд Ћг √г— »—гне« »«б”е«г Ё√”бг  —жЌе« «бЎ«е—… »нѕ «бг”нЌ «б–н 
√Ќ» е ° жя«д «бгбя ёѕ √—”б н«”жд «б—”б ≈бм √д  жбн ¬ќ— Ё«” Ќ÷—е жгд гЏе гд 
«бг”нЌннд жЏ–»ег яЋн—« жбг« —√н «бж«бн √д √ћ”«ѕег бг   √Ћ— гд «б Џ–н» ¬гд еж жяб 
гѕнд е »«б”нѕ «бг”нЌ «б–н бе жЌѕе «бёж… Џбн ЌЁў √’Ён«∆е ° ЁЏгѕег «бёѕн” жЏбгег 
ж’«н« «б≈дћнб ж»дн бег «бяд«∆” ° жёѕ √ћ—н «ббе Џбн нѕне ¬н«  яЋн—… ж днЌ Ён 
‘нќжќ… Ќ”д… ’б« е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1>√” ‘е«ѕ «бёѕн” √ж нгж” «бё” гд Ёже </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √ж нгж” «бё” . жёѕ жбѕ »Ёже 
ждў—« б«” ё«г е ж ёж«е —”гже ё”« Џбн »бѕе Ёя«д нЏбг жнЋ»  «бгƒгднд Ћг «д ёб »Џѕ 
–бя ≈бм ће… ћ»б √д’д« жбг« √Ћ«— «бгбя ѕёбѕн«дж” «б«÷Ўе«ѕ Џбн «бг”нЌннд жж’б ќ»— 
е–« «бёѕн” ≈бм √—н«дж” ж«бн √д’д« «” Ќ÷—е жЏ—÷ Џбне Џ»«ѕ… «б√жЋ«д Ёбг н–Џд б√г—е 
ЁЏ–»е яЋн—« жбяд «б—» я«д нёжне ° жбг«  Џ» «бж«бн гд  Џ–н»е √г— »Ќ—ёе ЁЌ—ёже 
жд«б ≈ябнб «б‘е«ѕ… . </p>

<p $text_ar_2>жя«д ед«я ё” нќ«Ё «ббе 
Ё√ќ– «бћ”ѕ жяЁде жж÷Џе Ён гя«д Ќ м «дё÷«Ѕ “гд «б«÷Ўе«ѕ ЌнЋ »дж« бе ядн”… жёѕ 
√ўе— «ббе Ёне« ¬н«  яЋн—… жёнб «д ћ”ѕе »«ё ≈бм «б¬д »яб»‘« ( »г—я“ «б”дЎ… ) 
’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б «б—«»Џ «б»Ў—н—я ( 86 ) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1094 ‘ ( √»—нб ”д… 1378 г )  днЌ 
«б»«»« џ»—н«б «б—«»Џ «б»Ў—н—я (86) жя«д —∆н”« бѕн— «бгЌ—ё ж жбн «бя—”н Ён 11 
Ўж»е ”дТ 1086 ‘ ( 6 нд«н— ”д… 1370 г ) жя«д Џ«бг« Ё«÷б« жЏ«»ѕ« д«”я« . жЌѕЋ Ён 
√н«ге Ён ”д… 1370 г ўеж— дж— Џўнг √÷«Ѕ «бЎ—ё бнб« ≈бм «бЋбЋ «б√ќн— гд «ббнб 
жё«—» ÷жЅ «бде«— жЁн ”д… 1371 г Ё«÷ «бднб Ён÷«д« я»н—« я«ѕ нџ—ё «б»б«ѕ жЏ«’— 
«б”бЎ«д ‘Џ»«д ж«б”бЎ«д Џбн »д ‘Џ»«д «бгд’ж— . жћб” Џбн «бя—”н 8 ”дж«  жЋб«Ћ… 
√‘е— ж«Ћднд жЏ‘—нд нжг« жѕЁд »«бЌ»‘ »ћж«— ”гЏ«д «бќ—«“ 
. </p>
<p $text_ar_2>»—я« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
