<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« нжЌд« «бќ«г” «б29 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 221 ‘ ( 29 √»—нб ”д… 505 г )  днЌ 
«б»«»« «бёѕн” нжЌд« «б «”Џ ж«бЏ‘—жд гд »«»«ж«  «бя—«“… «бг—ё”н… . жёѕ жбѕ е–« 
«б√» »гѕнд… «б≈”ядѕ—н… гд √»жнд г”нЌннд жг«б гд– Ќѕ«Ћ е ≈бм Ќн«… «б—е»д… Ё —е» 
»»—н… «бёѕн” гё«—нж” ж«ќ н— бб»Ў—н—ян… »Џѕ ”бЁе «б»«»« √Ћд«”нж” Ё гдЏ жбяд 
«б√”«ёЁ… ж«бяед… ж«б√—«ќде √ќ–же ёе—« ж—”гже Ён √жб »«»е ”д… 213 ‘ ( 29 ”» г»— 
”д… 496 г ) Ёбг« ћб” Џбн «бя—”н «е г «е г«г« “«∆ѕ« »«б Џбнг ж«бжЏў ж Ћ»н  
«бгƒгднд Џбн «б≈нг«д «бг” ёнг жеж √жб »Ў—н—я √ќ– гд «б—е»«д. </p>
<p $text_ar_2>жя«д нгбя Џбн 
«бё”ЎдЎндн… жё ∆– «бгбя “нджд «б»«— . жбе–« «‘ ѕ ”«Џѕ «б»«»« «б»Ў—н—я Ён д‘— 
«б≈нг«д «бг” ёнг Ён √дЌ«Ѕ «б»б«ѕ «бг’—н… ° жёѕ √г— е–« «бгбя «б»«— »≈—”«б Ўб»«  
»—н… ‘нен  гд «бёгЌ ж«б“н  ж«бќг— ж«бг«б б ћѕнѕ г»«дн ёб«бнег ж —гнге« жя«д  
√н«г е–« «б»«»« √н«г еѕжЅ ж”б«г жбг« √ягб ”Џне «б’«бЌ г—÷ ёбнб« Ћг  днЌ »”б«г 
»Џѕ √д ё÷н Џбн «бя—”н «бг—ё”н Ћг«дн ”дж«  ж”»Џ… √‘е— .</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «бќ«г” «б»Ў—н—я «бЋ«дн ж«б”»Џнд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 882 ‘ ( 29 √»—нб ”д… 1166 г )  днЌ 
«б»«»« нж√д” «бќ«г” «б»Ў—н—я (72) жеж нжЌд« «б—«е» гд ѕн— √»н нЌд” .  жбн «бя—”н 
Ён нжг 2д”н ”д… 863 ‘ ( 25 √џ”Ў” ”д… 1147 г ) жя«д ёѕн”« ’«бЌ« ЏЁнЁ« . жЁн √н«ге 
бг«  жбн «бж“«—… «бЏ«ѕб »д «б”б«— Ён ќб«Ё… «б√г«г «бўе— √г— «б’«—н г’— ж«бё«е—… 
»‘ѕ «б“д«дн— жќбЏ «бЎн«б” жбг нѕг –бя Ўжнб« б√д «ббе «д ёг где ”—нЏ« ≈– ё«г Џбне 
ж«бн г’— жё бе ж√ќ– где «бж“«—…
.</p>
<p $text_ar_2>«” жбн «б≈Ё—дћ Џбн Џ”ёб«д жеѕг  ядн”… г«— ћ—ћ” »«бгЎ—н… »Џѕ 
 ћѕнѕе« Џбн √дё«÷ «бёѕнг… »ћ«д» »∆— «б»б”г жё«г д’— »д Џ»«” жё б «бќбнЁ… «бў«е— 
жд’» гя«де «бЁ«н“ жё б «»д Џ»«” ж«” жбн гя«де Ўб«∆Џ »д —“ня ждЏ  дЁ”е »«бгбя 
«б’«бЌ жя«д г»џ÷« ббд’«—м ж√г— √д няжд бЏг«∆гег –ж«н» жЌ’б Ён √н«ге џб«Ѕ Ён 
«б√”Џ«— жж»«Ѕ Ён «б√»ё«— жг«  «б√г«г «бЁ«н“ жё«г »Џѕе «б√г«г «бЏ«÷ѕ жЁн √н«ге 
г«  «бж“н— Ўб«∆Џ ж«” жбн гя«де жбѕе . ёг ё«г Џбн «б√ќн— ‘«ж— ж«бн «б’Џнѕ ж«” жбн 
Џбн «бж“«—… жё б ”бЁе . ж Ќ—я ÷—џ«г Џбн ‘«ж— жќбЏе жЌб гя«де √г« ‘«ж— Ёе—» ≈бм 
«б‘«г жЏ«ѕ где« ’Ќ»… √”ѕ «бѕнд ‘н—яже жё б ÷—џ«г . жбг« Ќ«’— ‘н—яже ‘«ж— Ён 
«бё«е—… ж«” жбн Џбне« «г ѕ  «бне« √нѕн «бде» . Ёде» —ћ«бе «б√е«бн ж’«—ж« нг”яжд 
«бд’«—м √еб «б»б«ѕ ж«б√—гд «б≈Ё—дћ жнё бжд гдег жн»нЏжд гдег »«бЋгд «б»ќ” . 
ж«” ‘еѕ Џбн √нѕнег «б—«е» »‘джде «б–н гд ѕн— √»н гё«— Ён 24 »‘д” ”д… 880 ‘ ( 
1164 г ) ж√Ќ—ёж« ћ”ѕе б«г д«Џе Џд  џнн— ѕнде жЌЁў  Џў«ге Ён ядн”… √»н ”—ће . 
жеѕгж« ядн”… «бЌг—« ( г«— гнд« ) »Ќ«—… «б—жг «б»—«дн… жядн”… «б“е—н жЏѕ… яд«∆” 
Ён √Ў—«Ё г’— »Џѕ де» г« Ёне« Ћг √–д «ббе » ћѕнѕ г»«дне« Џбн нѕ «б√—ќд √»н «бЁќ— 
’бн» »д гнќ«∆нб «б–н я«д ’«Ќ» ѕнж«д «бгбя «б’«бЌ «бж“н— 
.</p>
<p $text_ar_2>жЁн √н«г е–« «б»Ў—н—я 
¬гд »«б”нѕ «бг”нЌ ‘«» ≈”—«∆нбн н”гн √»ж «бЁќ— »д √“е— ж Џбг «бё»Ўн… ё—«Ѕ… жя «»… 
ж”гн ћ—ћ” . жёѕ ё»÷ Џбн «б»Ў—н—я Ён √н«г «бЏ«ѕб »д «б”б«— ж√бён Ён «б”ћд б√де 
«г дЏ Џд —”«г… гЎ—«д ббЌ»‘… »ѕб гЎ—«де« «б‘нќ «бя»н— «бгЏ—жЁ »√д»« гнќ«∆нб 
«б«ЎЁнЌн жеж Џбн ёнѕ «бЌн«… жёѕ я«д г—”жг« гд нѕ «б»«»« гё«—е ж√Ё—ћ Џде »Џѕ 
√”»жЏнд гд «Џ ё«бе бжЁ«… «бЏ«ѕб . жЁн √н«г е–« «б»Ў—н—я √÷нЁ ≈бм «б«Џ —«Ё бЁў… &quot; 
«бгЌнн &quot; »Џѕ &quot; е–« еж «бћ”ѕ &quot; Ё’«— нё«б &quot; е–« еж «бћ”ѕ «бгЌнн «б–н √ќ–е «б«»д 
«бжЌнѕ .. «бќ &quot; жћ—  »”»»е« гћ«ѕб«  жгд«ё‘«  яЋн—… ж днЌ «б»Ў—н—я Ён √н«г ‘«ж— 
»Џѕ √д  жбн Џбн «бя—”н гѕ… Ћг«д Џ‘—… ”д… жЋг«дн… √‘е— ж√—»Џ… √н«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
