<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «—гн« «бд»м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «—гн« √Ќѕ «б√д»н«Ѕ «бя»«— √»д 
Ќбён« «бя«ед . жёѕ  д»√ Ён Џеѕ нж‘н« »д √гжд гбя неж–« жнежн«ёнг »д нж‘н« ° жёѕ 
гн“е «ббе  Џ«бн »ёжбе : &quot; ё»бг« ’ж— я Ён «б»Ўд Џ—Ё я жё»бг« ќ—ћ  гд «б—Ќг ёѕ” я 
. ћЏб я д»н« бб‘Џж» &quot; (√— 1 : 5 ) жёѕ ж»ќ е–« «бд»н »дн ≈”—«∆нб »”»»  —яег Џ»«ѕ… 
«ббе ж—Ё÷ег дж«гн”е жЌ–—ег гд џ÷» «б—» Џбнег «д бг н—ћЏж« Џд ¬Ћ«гег . жбг« ‘«еѕ 
ё”«ж… ёбж»ег жё—» Ќбжб «б«д ё«г °  ж”б ≈бм «ббе »“Ё—«  »«ян« »√д нџЁ— б‘Џ»е Ёбг 
нё»б «ббе  ж”бе Ён √жб∆я «б–нд бг н’џж« б д»не« е жЌ—я д»жќ– д’— ЁЌ«’— √ж—‘бнг 
“г«д« жЁ Ќе« ћджѕе »ён«ѕ… д»ж“—«ѕ«д жё бж« яЋн—нд гдег ѕ«ќб «бгѕнд… ж»Џѕг« де»ж« 
яб √г Џ… «беняб «бЋгнд… ж√г Џ… »н  «бгбя жжћже «б‘Џ» ”«ёж« «б»«ёнд гёнѕнд √Ќн«Ѕ 
≈бм »«»б жя«д гд ћгб ег е–« «бд»н ≈б« √д д»ж“—«ѕ«д «бё«∆ѕ Ќндг« —¬е гёнѕ« гЏ 
«б»ён… √Ўбёе . Ёг÷н жя » г—«Ћне Џбн ќ—«» «бгѕнд… ж«б»н  ж”»н «б‘Џ» гѕ… ”»Џнд ”д… 
Ён »«»б . </p>
<p $text_ar_2>ж д»√ е–« «бд»н Џд гћнЅ «б—» «бгќб’ ж¬б«ге ж√‘н«Ѕ яЋн—… џн— 
е–е ж«д е  Ќн« е «бгёѕ”… ЌнЋ —ћге «бнежѕ √дЁ”ег Ён г’— жг«  ‘енѕ« »«б”ћд . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «»ж гё«— «бё” «б«”ядѕ—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг дн«Ќ… √»ж гё«— «бё” «б≈”ядѕ—н. ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
