<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” √”Ќё «бѕЁ—«жм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «”Ќё «бѕЁ—«жн жёѕ жбѕ »»бѕ… 
ѕЁ—е «б «»Џ… бг—я“ ЎдЎ« . жбг« ‘» ўе— бе гб«я «б—» Ён —ƒн« ж√г—е √д нг÷н ≈бм 
гѕнд… Ўже &quot; »г—я“ »н« &quot; бнд«б ≈ябнб «б‘е«ѕ… Ёё«г б”«Џ е бнжѕЏ ж«бѕне Ё»ян« 
жгдЏ«е гд –бя Ќ м ўе— бе «бгб«я Ћ«дн… ж√ќ—ће гд «б»бѕ Ёбг« √ н ≈бм гѕнд… Ўже ’—ќ 
√г«г «бж«бн ё«∆б« : √д« гƒгд »«б”нѕ «бг”нЌ &quot; Ёж÷Џе  Ќ  Ќ—«”… √Ќѕ ћджѕе Ќ м нЏжѕ 
гд дёнж” . жЌѕЋ жеж г«— гЏ «бћдѕн √д ”√бе —ћб √Џгн Ц я«д ћ«б”« Џбн «бЎ—нё √д 
не»е «бдў— Ёё«б бе &quot; б«  ёб е»дн жбяд бняд бя я√нг«дя &quot; Ћг ’бн ≈бм «б”нѕ «бг”нЌ 
гд √ћбе Ё√»’— «б—ћб бжё е Ёбг« —√н «бћдѕн ¬гд жЏдѕ Џжѕ… «бж«бн «Џ —Ё √г«ге 
»«б”нѕ «бг”нЌ Ё√г— »ёЎЏ —√”е жд«б ≈ябнб «б‘е«ѕ… .</p>
<p $text_ar_2>√г« «бж«бн Ёёѕ Ќдё Џбн «бёѕн” «”Ќё жЏ–»е Џ–«»« √бнг« Ћг √—”бе 
≈бм «б»ед”« бнЏ–» ед«я жЌѕЋ √де бг« я«д Ён «б”Ёнд… Ўб» √д н‘—» Ё√ЏЎ«е √Ќѕ 
«бдж н… ёбнб« гд «бг«Ѕ жя«д «б—ћб »Џнд ж«Ќѕ… Ё”я» «бёѕн” Џбне ћ“Ѕ« где Ё√»’— Ён 
«бЌ«б »Џнде «б√ќ—м . </p>
<p $text_ar_2>жбг« ж’б «бёѕн” ≈бм «б»ед”« Џ–»е «бж«бн яЋн—« жя«д «б—» н’»—е 
жн‘Ёне . ж√ќн—« √г— «бж«бн »ёЎЏ —√”е Ёд«б ≈ябнб «бЌн«… жћ«Ѕ »Џ÷ «бгƒгднд ЁЌгбж« 
ћ”ѕе ж√ ж« »е ≈бм »бѕе ѕЁ—е жѕЁдже »е« Ћг »дж« ядн”… »«”ге ‘Ё«Џ е  яжд гЏд« . 
¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” гё«—нж” «б«”ядѕ—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 395 г  днЌ «б√» «бЎж»«жн «бёѕн” 
гё«—нж” «б≈”ядѕ—н же–« «б√» я«д гЏ«’—« ббёѕн” гё«—нж” «бя»н— √» «б—е»«д жб–« 
√Ўбё Џбне «”г гя«—нж” «б’џн— ж —е» Ён √Ќѕ «б√ѕн—… «бё—н»… гд «б≈”ядѕ—н… ждў—« 
б “«нѕе Ён «бд”я ’«— √»« жг—‘ѕ« бћгнЏ «бёб«бн «бё—н»… гд «б≈”ядѕ—н… жб–« ѕЏн ¬» 
ћгнЏ «бёб«бн . жёѕ ё«г »Џ»«ѕ«  яЋн—… ж Ќбн »Ё÷«∆б Џўнг… ж»«‘— д”я« “«∆ѕ« ° жгд 
–бя √де б»Ћ г—… ќг”… √н«г жЏёбе Ён «б”г«Ѕ ж‘џб дЁ”е »Џѕ √д жёЁ Џбн Ќ’н— е 
»«бёѕн”нд «б”«»ёнд «б»Ў«—я… ж«б√д»н«Ѕ жЎџг«  «бгб«∆я… ж«б”нѕ «бг”нЌ ж«б—”б жбг« 
ягб  бнб «д ’«—  «б‘н«Ўнд  ќѕ‘ —ћбне Ћг  Џгб я«бЋЏ«»нд  б Ё Ќжбег« . яг« √ўе—ж« 
д«—« Ён «бёб«н… жўдж« √де нЌ —ё ° ж√ќ— «б¬г— Ц »’»—е -  б«‘  «бд«— ж«бќн«б« . 
жЁн «бнжг «бќ«г” бг н” ЎЏ √д н÷»Ў «бЁя— Ён «е г«г«  «бЏ«бг жя«д –бя бян б« н Џўг 
Ћг ё«б √дн »ён  Ён «бд”я ќг”нд ”д… жбг  яд гЋб е–е «бќг”… «б√н«г
. </p>
<p $text_ar_2>ё«г »≈ѕ«—… гѕ«—” Ў«б»н «бЏг«ѕ Ћг «Џ яЁ Ён ”д… 335 гнб«ѕн… Ён 
’Ќ—«Ѕ ж«ѕн «бдЎ—жд жен «б н я«д нЎбё Џбне« жё ∆– «”г «бёб«бн . –«  г—… ”«— Ён 
«б»—н… Џѕ… √н«г Ён Ў—нё џн— ггеѕ… ° жя«д нџ—” Ён «бЎ—нё ёЎЏ« гд «б»ж’ б еѕне Ён 
«бЏжѕ… жбг« √—«ѕ «б—ћжЏ жћѕ «б‘нЎ«д ёѕ ёбЏе« ябе« бн÷бе ° Ёбг« ЏЎ‘ √—”б «ббе бе 
»ё—… жЌ‘н… Ё‘—» гд б»де« Ќ м «— жн ≈бм √д Џ«ѕ ≈бм ёб«н е ° ж√  е г—… ÷»Џе ж»ѕ√  
 ћ— Ћж»е Ё »Џе« ≈бм гџ«— е« Ё√ќ—ћ  бе √жб«ѕе« «бЋб«Ћ… Ёжћѕе« –ж«  Џ«е«  Ё Џћ» гд 
ЁЎд… «бЌнж«д ж’бн жж÷Џ нѕе Џбне« ЁЏ«ѕ  ’ЌнЌ… жџ«»  «б÷»Џе жЏ«ѕ  жЁн Ёге« Ё—ж… 
ёѕг е« бе жўб нЁ —‘е« Ќ м жЁ« е ° жёѕ √ Џ» е √Ёя«— «бя»—н«Ѕ г—… ЁѕЏже ≈бм —жгн… 
бн‘Ён «бг—÷н ед«я - »ѕб √д нё«”н  Џ» «б”Ё— ≈бне Ё√ќ—ћ —ћбне гд «бёб«н… жд«г Ћг 
ё«б б√Ёя«—е : «–е»н √д  «д яд   ” ЎнЏнд &quot; жбг« √ Џ» е √Ёя«—е Ќгб Џбн я Ёе гёЎЁ« 
гд «б—гб ж”«— »е ≈бм «б»—н… ≈бм √д  Џ» ћ”ѕе ж —яе Ёя— «бя»—н«Ѕ ж«” —«Ќ 
.</p>
<p $text_ar_2>жг÷н г—… ≈бм ѕн— «бёѕн” 
»«ќжгнж” Ён “н Џбг«дн ж√ё«г ед«я гѕ… «б√—»Џнд «бгёѕ”… бг ндў—е √Ќѕ Ён √Ћд«∆е« 
¬яб« √ж ћ«б”« »б я«д Ён яб е–е «бгѕ… н÷Ё— «бќж’ жеж ж«ёЁ Ёё«б «б«ќж… ббёѕн” 
»«ќжгнж” √ќ—ћ Џд« е–« «б—ћб б√де бн” бе ћ”ѕ Ёё«б бег  √дж« ёбнб« Ќ м ня‘Ё бд« 
«ббе √г—е Ёбг« ”√б «б—» Џде Џ—Ёе √де гё«—нж” «б≈”ядѕ—н ЁЁ—Ќж« »е Ё—Ќ« Џўнг« 
ж »«—яж« где жбг« —√н √д Ё÷нб е ёѕ «‘ е—  Џ«ѕ ≈бм ѕн—е .</p>
<p $text_ar_2>жЌѕЋ √де бг« «г дЏ д“жб 
«бгЎ— »«б≈”ядѕ—н… «” ѕЏ«е «б»«»« «б»Ў—н—я ЁЌнд ж’жбе еЎб  «б√гЎ«— жбг  “б  еЎб 
Ќ м Ўб»ж« где ≈нё«Ёе« Ё’бн ≈бм «б—» Ё«г дЏ  .</p>
<p $text_ar_2>жёѕ дЁ«е «бгбя Ё«бд“ 
«б√—нж”н ≈бм ≈Ќѕм «бћ“— гЏ «бёѕн” гё«—нж” «бя»н— Ёё«г« »еѕ«н… √ебе« ≈бм «б≈нг«д 
«бг”нЌн жЏ«ѕ« ≈бм гё—нег« жя«д нЏ »— √д «бЁ÷нб… «б н  Џ—Ё ж –«Џ Џѕнг… «бћѕжм 
ж≈–« ”гЏ Џд ≈д”«д √де нг«—” Ё÷нб… бг нг«—”е« еж б« неѕ√ »«бе Ќ м н ёде« √яЋ— где 
жёѕ √ягб Ќн« е Ён ”н—… —жЌн… Ќ м ж’б ≈бм ‘нќжќ… ’«бЌ… ж днЌ »”б«г ’б« е  яжд 
гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «б«г ѕжб«ћм ж√жб«ѕе« &quot;”ж—«”° е—г«д ° ‘дЎ«” ° ж√»« джЁ«&quot; </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «б√г ѕжб«ћн ж√жб«ѕе« &quot;”ж—«”° е—г«д ° 
‘дЎ«” ° ж√»« джЁ«&quot;. ’б« ег  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «б√» »»джѕе гд «б»дѕ—е </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» »»джѕе «б–н гд «б»дѕ—е , Ёб яд 
’б« е гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
