<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« √Ћд«”нж” «б—”жбм «б20 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 89 ‘ ( 373 )  днЌ «б»«»« «бЏўнг 
«б√д»« √Ћд«”нж” «б—”жбн «бЏ‘—нд гд »«»«ж«  «бя—«“… «бг—ё”н… жёѕ жбѕ е–« «б√» гд 
√»жнд жЋдннд дЌж ”д н 295 ж 298 г . жЌѕЋ жеж Ён «бгя » √д —√н »Џ÷ √жб«ѕ 
«бг”нЌннд нёжгжд » гЋнб «бЎёж” «бг”нЌн… ЁћЏбж« «б»Џ÷ гдег ё”ж”« ж«б»Џ÷ ‘г«г”… 
ж√Ќѕег √”ёЁ« ЁЎб» √д н‘ —я гЏег ЁгдЏже ё«∆бнд : √д жЋдн жб« нћж“ бя «б«ќ б«Ў »д« 
Ёё«б бег : √д« гд «б¬д д’—«дн ЁЁ—Ќж« »е жћЏбже Џбнег »Ў—н—я« ж√ћб”же Ён гя«д Џ«б 
ж’«—ж« нёѕгжд бе «бќ÷жЏ ж« Ёё Џ»ж— «б»«»« «бя”дѕ—ж” Ён  бя «б”«Џ… Ёбг« —¬ег Џбн 
е–е «бЌ«б ё«б бб–нд гЏе Џд √Ћд«”нж” б«»ѕ √д н— ён е–« «б’»н ≈бм ѕ—ћ… ”«гн… нжг« 
г« . </p>
<p $text_ar_2>жбг« г«  ж«бѕ «бёѕн” 
√Ћд«”нж” √   »е √ге ≈бм «б»«»« «бя”дѕ—ж” ЁЏбгег« √’жб «бѕнд «бг”нЌн жЏгѕег« 
жЁ—ё« яб г«бег« Џбн «бг”«янд жгяЋ« Џдѕ «б»«»« «б»Ў—н—я ЁЏбг √Ћд«”нж” Џбжг 
«бядн”… ж—”ге ‘г«”« жћЏбе ”я— н—« ќ«’« бе Ё ÷«ЏЁ  Џбне гж«е» «б—жЌ ж«ќ н— 
бб»Ў—н—ян… Ён 8 »‘д” ”д… 44 ‘ 5 г«нж 328 г »Џѕ дн«Ќ… «б»«»« «бя”дѕ—ж” </p>
<p $text_ar_2>жя«д «б»«»« «бя”дѕ—ж” 
ёѕ √ж’н »«д ќ«» √Ћд«”нж” ‘г«”е «б–н «дЁ—ѕ гЏ «бёѕн” √дЎжднж” √» «б—е»«д ж«ќ– где 
«бд”я ж«б–н ўе— д»жџе Ён Ё÷Ќ √—нж” Ён «бгћгЏ «бг”яждн Џдѕг« ё«б √—нж” Џд «б”нѕ 
«бг”нЌ ( «бг‘«»е Ён «бћже— ) Ёё«б √Ћд«”нж” ( «бг”«жн Ён «бћже— ) ж»е–« ўе— 
д»жџе. </p>
<p $text_ar_2>жбяд √Ћд«”нж” »Џѕ жЁ«… 
«б»«»« «ќ Ён Ён «бћ»«б - б«Џ ё«ѕе »Џѕг √ебн е бе–« «бг—я“ «бќЎн— - Ё”Џн «б‘Џ» 
ж—«Ѕе ≈бм √д ЏЋ— Џбне ж√Ќ÷—е ≈бм «б√”«ёЁ… Ё—”гже »«»« ”д… 327 г . жёѕ ‘еѕ ”ё—«Ў 
«бгƒ—ќ ( Ён я 2Ё 387 ) ё«∆б« &quot; «д Ё’«Ќ… √Ћд«”нж” Ён «бгћгЏ «бднё«жн ћ—  Џбне яб 
«б»б«н« «б н ’«ѕЁе« Ён Ќн« е &quot; .</p>
<p $text_ar_2>ж»Џѕ √д ’«— »«»« —”г 
б√Ћнж»н« √жб гЎ—«д бе« еж «б√д»« ”б«г… Ё«” ё—  «б√гж— «бѕндн… Ёне« »Џѕ √д  »Џ  
«бя—«“… «бг—ё”н… .</p>
<p $text_ar_2>жёѕ дЁн «б»«»« Џд я—”не ќг” ”дж«  </p>
<p $text_ar_2>«б√жбм </p>
<p $text_ar_2>Џдѕг« Ќ«жб √—нж” »Џѕ Ќ—ге √д н—ћЏ Ћ«дн… ≈бм «б≈”ядѕ—н… жёѕг 
ббгбя ё”ЎдЎнд ќЎ«»« ггбжЅ« »Џ»«—«  гб »”…  √Ћ— »е« «бгбя жЎб» гд √Ћд«”нж” «б»«»« 
√Џ«ѕ е Ё—Ё÷ «б»«»« ё»жбе бг« Ён –бя гд гќ«бЁ… бё—«— «бгћгЏ «бг”яждн . Ёё«г 
«б√—нж”нжд »≈б’«ё »Џ÷ «б ег »«б»«»« где« :</p>
<p $text_ar_2>1 Ц «де н”«Џѕ «б»«»« Ёнбжгнд” «бЋ«∆— Џбн «бЌяжг… </p>
<p $text_ar_2>2 Ц «де я”— я√” «бё” «”ян—« жеѕг г–»Ќе </p>
<p $text_ar_2>3 Ц √де ё б «б√”ёЁ √—”«днж” ж«” ќѕг –—«Џне Ён «б”Ќ— </p>
<p $text_ar_2>4 Ц √де «џ ’» √н÷« —«е»… </p>
<p $text_ar_2>жёѕ »—√ «б»«»« дЁ”е гд «б ег… «б√жбн ж«дЏёѕ гћгЏ Ён ’ж— ÷ѕ 
«б»«»« √џб»е гд «б√—нж”нд ждў— «бгћгЏ Ён «б ег ЁЁн «б√жбн Ќ—я «б—» ёб» «бё” 
«”ян—« «б–н « Ёё гЏег Џбн ‘е«ѕ… «б“ж— ж»—√ «б»«»« . жЁн «б ег… «бЋ«дн… Ќ÷— 
«б√”ёЁ √—”«днж” Џд « Ё«ёег «б–н « ег «б»«»« “ж—« »ё бе ЁЌЁўе «б»«»« Ён џ—Ё… 
гћ«ж—… жя«д «б√—нж”нд ёѕ √Ќ÷—ж« –—«Џн гн  . ж«ѕЏж« √дег« б√—”«днж” жбяд √—”«днж” 
√ўе— –—«Џне ббћгЏ ж√ўе— дѕ«г е Ёё«б «б√—нж”нжд √д √Ћд«”нж” ”Ќ«— «” Ў«Џ √д нжћѕ 
–—«Џнд же«ћж« ÷ѕе Ёќ—ћ √—”«днж” гд ж”Ўег жг÷н ббгбя </p>
<p $text_ar_2>Ћг дў—   ег… «б—«е»… ж√ ж« »Ё«ћ—… «ѕЏ  е–« «б«ѕЏ«Ѕ Џбн «бёѕн” 
Ёё«б «бё”  нгжЋ«ж” гд Ќ«‘н… «б»«»« &quot; янЁ   ћ«”—нд ж ёжбнд √дн д“б  »»н я жёе—  
√—«ѕ я њ &quot; Ёўд  √де √Ћд«”нж” б√де« бг  яд  Џ—Ёе жё«б  : &quot; √д  еж &quot; Ё«Ё ÷Ќ √г—е« 
. </p>
<p $text_ar_2>√г« «б»«»« Ёбг н” ЎЏ гё«»б… «бгбя »”»»  ѕќб «б√—нж”нд «б–нд 
« егже бѕн «бгбя √де нгдЏ  ’ѕн— «бџб«б гд «б≈”ядѕ—н… ≈бм «бгбя Ё√’ѕ— «бгбя √г—е 
»дЁн «б»«»« ≈бм  —нЁ Ён Ё—д”« Ён 5 Ё»—«н— ”д… 335 г ЌнЋ ё«»бе √”ёЁе« »≈я—«г ћ“нб 
° жбяд √—нж” г«  гн е ‘днЏ… яг« ё«б ”ё—«Ў ( я 1 Ё 68 ) &quot;≈дг« √г«  «ббе «—нж” Ён 
г—Ќ«÷ Џгжгн ЌнЋ «дѕбё  √гЏ«ƒе жёѕ «Џ »— «б‘Џ» е–е «бгн … «д ё«г« ббЏѕб «б≈бен ° 
Ёбг« »бџ «бгбя –бя Џ—Ё »—«Ѕ… «б»«»« ж√ж’н ”д… 337 г »≈Џ«ѕ е жеж Џбн Ё—«‘ «бгж  
жё”г  «бггбя… »Џѕе ≈бм ё”ЎдЎнд «б’џн— Џбн Ё—д”« ж’«—  г’—  «»Џ… бё”Ўдѕнж” 
ж≈нЎ«бн« ≈бм ё”Ў«” . ж» ж”Ў ё”ЎдЎнд —ћЏ «б»«»« ”д… 338 г Ё«” ё»бе «б‘Џ» »Ё—Ќ 
ж’«— яб »н  яядн”… .</p>
<p $text_ar_2>«бдЁн «бЋ«дн </p>
<p $text_ar_2>«б√—нж”нд бг н”я ж« ° ЁЏёѕж« гћгЏ« Ќ—гж« Ёне √Ћд«”нж” жЏндж« 
»ѕбе џ—нџж—нж” ж»ЏЋж« »«бё—«— ≈бм нжбнж” √”ёЁ —жг« ЁЏёѕ «б»«»« ”д… 340 г гћгЏ« 
»«б≈”ядѕ—н… √Ќ ћ Ёне Џбн «б√—нж”нд Ћг Ќ—— —”«б… ѕж—н… бћгнЏ «бяд«∆” Ёўе—  где« 
»—«Ѕ е ° жбяд «б√—нж”нд √Ћ—ж« Џбн Ёнбжџж—нж” бн”«Џѕ »Ў—н—яег бб«” нб«Ѕ Џбн яд«∆” 
«б≈”ядѕ—н… ж√Ћ—ж« Џбн «б≈г»—«Ўж— ё”Ўдѕнж” √н÷« ° Ё√— «Џ «б‘Џ» «б≈”ядѕ—н жё—— 
«бгё«жг… ≈б« √д «б√—нж”нд ећгж« Џбн «бяд«∆” нжг ћгЏ… «б’б» же яж« «бЏ–«—м ж–»Ќж« 
яЋн—нд гд «бг’бнд . Ё«” џ«Ћ «б»«»« »яб «бяд«∆” Ён «бЏ«бг ж —я я—”не ж”«Ё— ≈бм 
—жг« ж«дЏёѕ гћгЏ Ён ”—ѕня« жё——ж« √жб« »—«Ѕ… «б»«»« √Ћд«”нж” ° жЋ«дн«  Ћ»н  
ё«джд гћгЏ днён… ° жЋ«бЋ« Ќ—г «б√”«ёЁ… «б√—нж”нд ° ж—«»Џ« Џ“б џ—нџж—нж” . 
ж«д ѕ»ж« √”ёЁнд бнё«»б« «б≈г»—«Ўж— ё”Ў«” Ќ«яг ≈нЎ«бн« «б–н ж«Ёё Џбн г« ё——е 
«бгћгЏ жеѕѕ ‘ёнёе »«бЌ—» «д бг н—ћЏ √Ћд«”нж” жЁн е–е «б√Ћд«Ѕ ё«г «б‘ж«– гд 
«бг’—ннд »ё б џ—нџж—нж” ”д… 349 г ЁЏ«ѕ «б»«»« ≈бм я—”не г—… Ћ«дн… ж«” ё»б «б‘Џ» 
«б»«»« яг« ё«б џ—нџж—нж” «бЋн∆жбжџн ж«÷Џ «бёѕ«” &quot; я«д «“ѕЌ«ге« √‘»е »«бднб Џдѕ 
Ён÷«де &quot; ж√‘«— ≈бм ”ЏжЁ «бдќб ж«б«»”Ў… жяЋ—… «б√нѕн «бг’Ёё… .</p>
<p $text_ar_2>«бдЁн «бЋ«бЋ : ќ—жћ «б»«»« ббг—… «бЋ«бЋ… »”»» ё”Ўдѕнж” </p>
<p $text_ar_2>«Ќ гб «б√—нж”нжд Џбн г÷÷ —ћжЏ √Ћд«”нж” ≈бм √д г«  ё”Ў«” Ќ«яг 
≈нЎ«бн« ж√жџ—ж« ’ѕ— ё”Ўдѕнж” ЁЌяг »гћгЏ √—нж” »дЁн «б»«»« √Ћд«”нж” Ё–е» «бћдѕ 
≈бм ядн”… «б”нѕ… «бЏ–—«Ѕ «б н »д«е« «б»«»« Ћ«жд« . жя«д «б»«»« н’бн ’б«… «бџ—ж» 
жнёжб &quot; б√д ≈бм «б√»ѕ —Ќг е Ё«дѕЁЏ «бћдѕ »‘ѕ… ≈бм ѕ«ќб «бядн”… ббё»÷ Џбн «б»«»« 
бяд «ббе ж÷Џ џ‘«ж… Џбн Џнждег Ёбг нгн“же Џд «б‘Џ» ж«дЎЁ√  «бг’«»нЌ жќ—ћ «б»«»« 
ж–е» ≈бм «б’Ќ—«Ѕ ж»ён гѕ… гЏ «б¬»«Ѕ «б—е»«д жЏнд «б√—нж”нжд ћж—ћнж” «бя»«ѕжян 
√”ёЁ« Џбм «б√—Ћж–я” Ёбг нё»бже ° Ё«” жбн Џбн √жё«Ё «бяд«∆” ° ≈б« √д «бжЋдннд 
«б–нд «÷Ўеѕег ё бже ж«Ќ—ёж« ћ”ѕе . </p>
<p $text_ar_2>Џжѕ… «б»«»« »”»» нжбн«д” Ћг  —яе «бя—”н ббг—… «б—«»Џ… . </p>
<p $text_ar_2>бг н” г— «бЌ«б ея–« Ёёѕ г«  «б≈г»—«Ўж— ё”Ўдѕнж” жё«г «»д Џге 
нжбн«д” жя«д н—нѕ √д нћ–» ёбж» «б‘Џ» ЁЎб» ≈—ћ«Џ √Ћд«”нж” ЁЏёѕ «б»«»« гћгЏ« ”д… 
362 г жж÷Џ ‘—жЎ ё»жб «б√—нж”ннд «б—«ћЏнд яг« «е г »«б »‘н— ж”Ў «бжЋдннд Ёбг нбё 
е–« ё»жб« бѕн нжбн«д” «б–н я«д нЌ» «бжЋдннд ° ЁЎб» «бё»÷ Џбн √Ћд«”нж” Ёќ—ћ 
«б»«»« гд «б≈”ядѕ—н… ж—я» г—я»« ≈бм «б’Џнѕ Ё »Џе «бж«бн Ён г—я» √ќ—м жбг« «ё —»  
гд г—я» «б»«»« ”√бж« Џд г—я» «б»«»« √Ћд«”нж” Ёё«бж« √де« я«д  –«е»… ≈бм Ўн»… жеж 
бн” »»Џнѕ Џдяг Ё√”—Џ «бж«бн »г—я»е Ён Ў—нёе жбг« ж’б ≈бм √ё—» гѕнд… бг нЏЋ— Џбн 
√Ћд«”нж” б√де я«д ёѕ «ќ Ён Ён гя«д √ќ— ° жёѕ  √Ћ— гд Ќжбе бяЋ—… «б«÷Ўе«ѕ«  «б н 
жёЏ  Џбне Ё√ўе— бег √де Ён жё  «б«÷Ўе«ѕ н‘Џ— »”б«г ѕ«ќбн ж»«“ѕн«ѕ ‘гжбе »дЏг… 
«ббе √яЋ— гд «бжё  «бЏ«ѕн ° Ћг “«ѕ Ён ёжбе &quot; «д «÷Ўе«ѕ нжбн«д” я”Ќ«»е ’нЁ ”жЁ 
 дё‘Џ ж»ндг« ег Ён е–е «б√Ќ«ѕнЋ √ «ег «бќ»— √д нжбн«д” ёѕ ё б Ён Ќ—» «бЁ—” жёѕ 
ё бе г—ёж—нж” √»ж ”нЁнд жёѕ бЁў «бѕг гд ћ”ѕе жеж нёжб &quot; бёѕ џб» дн н« «»д г—нг &quot;
</p>
<p $text_ar_2></p>
<p $text_ar_2>Џжѕ… «б»«»« ж«дЁ—«ѕе ббг—… «бќ«г”… »Џнѕ« Џд я—”не ° ж–бя Ён 
гё»—… √»не </p>
<p $text_ar_2>»Џѕ √д ё б нжбн«дж”  жбн нж»н«д” Ћг  жбн Ё«бд“ жя«д √—нж”н« 
жЁн ”д… 367 г √’ѕ— ё—«—« »дЁн «б»«»« Ё«÷Ў— √д нећ— «б≈”ядѕ—н… жнќ Ён Ён гё»—… 
ж«бѕе . ё б Ён √Ћд«∆е« «бгбя Ћб«Ћнд √”ёЁ« гд «бгж«бнд б√Ћд«”нж” . жгЏ е–« —√н 
’б«»… «б√ё»«Ў Ёё—— —ЁЏ «б«÷Ўе«ѕ Џдег ж≈Џ«ѕ… √Ћд«”нж” ≈бм я—”не ”д… 368 г </p>
<p $text_ar_2>жгЏ √д √Ћд«”нж” я«д ёѕ »бџ гд «бЏг— 72 ”д… ≈б« √де бг нё’— Ён 
ж«ћ»« е жбЋ»«  «б»«»« Ён «бЌё √ н «бгЋб «б≈Ё—дћн &quot; √Ћд«”нж” ÷ѕ «бЏ«бг &quot; . 
жбб»«»« √Ћд«”нж” я » Џѕ… Џд «б√—нж”ннд жЁн «б ћ”ѕ жџн—е« ° жёѕ ё—ў «б√д»« ё“г«д 
е–е «бгƒбЁ«  Ён ёжбе : гд нћѕ ‘н∆« где« Ёбня »е Ќ«б« Џбн ё—Ў«” жгд бг нћѕ 
Ёбнѕжде Џбн Ћн«»е ° же–« «б»«»« еж √жб гд б»” “н «б—е»д… гд нѕ «бёѕн” √дЎжднж” 
жћЏбе “н« бяб «б»Ў«—я… ж«б√”«ёЁ… жеж «б–н —”г «бёѕн” √дЎжднж” ё”« Ёёг’« ж днЌ 
»”б«г »Џѕ √д ё÷н Џбн «бя—”н «бг—ё”н ќг”« ж√—»Џнд ”д… .</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>гнб«ѕ √д»« ‘джѕе —∆н” «бг жЌѕ»д </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— гнб«ѕ √д»« ‘джѕе —∆н” «бг жЌѕнд ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
