<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… √д»« нЌд” «б”деж—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” нЌд” «б”деж н жёѕ жбѕ е–« 
«бёѕн” »”деж  гд √» «”ге гё«—е ж√г «”ге« Ќд… жЌѕЋ жеж н—Џм џдг √»не √д ўе— бе 
гб«я «б—» ж√—«е ≈ябнб« гд дж— жё«б бе бг«–« √д  ћ«б” ед« ж«бће«ѕ ё«∆г ёг «г÷ ≈бм 
√ —н» ( »де« ) жћ«еѕ Џбн «”г «б”нѕ «бг”нЌ Ћг √ЏЎ«е «б”б«г жг÷н Џде ° ЁжѕЏ ж«бѕне 
жг÷н ≈бм «бж«бн ж«Џ —Ё √г«ге »«б”нѕ «бг”нЌ Ё”бге «бж«бн ≈бм √Ќѕ «бћджѕ бнб«ЎЁе 
Џ”«е н–Џд ≈бм ёжбе жбг«  ”бге «бћдѕн √ћ—н «бёѕн” √г«ге ћгб… ¬н«  ћЏб  «бћдѕн 
нƒгд √н÷« »«б”нѕ «бг”нЌ жнд«б ≈ябнб «б‘е«ѕ… Џбн нѕ «бж«бн . Ёџ÷» «бж«бн жЏ–» 
«бёѕн” »яб √дж«Џ «бЏ–«» жбяд «б—» я«д нёжне жн’»—е Ћг √—”бе ≈бм √д’д« ЁЏ–» ед«я 
√н÷« жЁн «б¬ќ— ёЎЏ —√”е »«б”нЁ Ё√ќ– нжбнж” «б√ёЁе’н ћ”ѕе жяЁде ж√—”бе ≈бм »бѕе 
”деж  Ё бё«е √ебе« »«б ”»нЌ ж«б — нб жж÷Џже Ён «бядн”… жћ”ѕе «б¬д Ён ‘»—« «бќнг… 
.’б« е  яжд гЏд« ¬гнд</p>

<p $text_ar_1>дн«Ќ… ѕ«дн«б ёг’ ‘нен  </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «б√д»« ѕ«дн«б ёг’ ‘нен  
жбёѕ я«д √»« Ў«е—« я«гб« жбг« ‘«Џ ’н е √   ≈бне «бёѕн”… √д”Ў«”не Ён “н —ћб 
ж —е»  жгяЋ  Ён гџ«—… »ё—»е гѕ… Ћг«дн жЏ‘—нд ”д… жбг нЏбг »√г—е« √Ќѕ
.</p>
<p $text_ar_2>√»’— г—… √д”«д« «”ге √жб«ћн я«д нёЎЏ Ќћ«—… яб нжг »ён—«Ў –е» 
Ёнё «  где »«бн”н— жнЎЏг «бЁё—«Ѕ »«б»«ён жбг няд нѕќ— ‘н∆« Ёбг« √»’— «бёѕн” –бя 
√” Ќ”д ”н— е жЎб» гд «ббе √д нЏЎне г«б« бн“ѕ«ѕ Ён Џгб «бќн— ж«б—Ќг… жёѕ ”гЏ бе 
«ббе ≈– жћѕ √жб«ћн яд“« √Ћд«Ѕ Џгбе Ён «б√Ќћ«— ж√ќ–е жг÷н ≈бм «бё”ЎдЎндн… . ж”Џн 
»г«бе Ќ м ’«— ж“н—« ж —я Џгб «бќн— . Ёбг« ”гЏ »ќ»—е «бёѕн” ѕ«дн«б ё’ѕ 
«бё”ЎдЎндн… жЏ—Ё ”н— е жг« ’«— ≈бне гд  —я Џгб «бќн— . Ћг —√н я√д «б”нѕ «бг”нЌ 
ћ«б” нЌяг »нд «бд«” жя√де √г— »’б» «бёѕн” ѕ«дн«б жЎ«б»е »дЁ” √жб«ћн . жбг« 
«” нёў гд джге Џ«ѕ ≈бм ѕн—е ж”√б «ббе Џд √жб«ћн √д нЏнѕе ≈бм г« я«д Џбне Ёўе— бе 
гб«я «б—» жде«е Џд √д нЏ«—÷ Ќяг «ббе Ён ќбёе ж»Џѕ е–« г«  гбя «бё”ЎдЎндн… жгбя 
џн—е ЁЎ—ѕ √жб«ћн ж√ќ– где г«бе Ёе—» бндћж »дЁ”е жЏ«ѕ ≈бм »бѕе нёЎЏ «бЌћ«—… яг« 
я«д √жб« Ё«ћ гЏ »е «б√д»« ѕ«дн«б жё’ Џбне г« Ќб »е »”»»е
. </p>
<p $text_ar_2>жёѕ Ќб  »е–« «бёѕн” г «Џ» ‘ѕнѕ… Ён ”»нб «б≈нг«д ж√ўе— «ббе 
Џбн нѕне ¬н«  яЋн—… жЏ—Ё “г«д «д ё«бе гд е–« «бЏ«бг ЁћгЏ «б—е»«д ж√ж’«ег жЋ» ег 
жЏ“«ег Ћг  днЌ »”б«г . ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1> –я«— ’Џжѕ —»д« «бм «б”г«Ѕ Џбм «Џ »«— «д ’б»е 27 »—ге«  жён«г е 29»—ге«  </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— ’Џжѕ —»д« н”жЏ «бг”нЌ ≈бм «б”г«Ѕ »«Џ »«— 
√д «бён«г… я«д  нжг 29 »—ге« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
