<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— »‘д”</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… енб«д… «бгбя… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 327 г  днЌ  «бёѕн”… енб«д… «бгбя… . 
жбѕ  е–е «бёѕн”… »гѕнд… «б—е« гд ж«бѕнд г”нЌннд дЌж ”д… 247г Ё—»н«е«  —»н… 
г”нЌн… ж√ѕ»«е« »«б¬ѕ«» «бѕндн… жя«д  Ќ”д… «б’ж—… ћгнб… «бгдў— ж« Ёё бёжд”Ўд” гбя 
«б»н“дЎн… √д д“б »гѕнд… «б—е« ж”гЏ »ќ»— е–е «бёѕн”… жћг«б гдў—е« ЁЎб»е« ж “жће« 
Ё—“ё  где »ё”ЎдЎнд «б–н ’«— »Џѕ –бя √жб гбя г”нЌн . Ё—» е √Ќ”д  —»н… жЏбг е 
«бЌяг… ж«б√ѕ» жбг« гбя —√  Ён —ƒн« «ббнб гд нёжб бе« &quot; «г÷н ≈бм √—ж‘бнг ж«ЁЌ’н 
»«бѕёнё Џд «б’бн» «бгћнѕ ж«бгж«÷Џ «бгёѕ”… &quot; ж«ѕ √Џбг  «»де« »–бя √—”бе« гЏ Ќ«‘н… 
гд «бћдѕ ≈бм √ж—‘бнг Ё»ЌЋ  Џд Џжѕ «б’бн» «бгћнѕ Ќ м жћѕ е яг« жћѕ  «б’бн»нд 
«б¬ќ—нд «бб–нд ’б» Џбнег« «бб’«д . Ё√—«ѕ  √д  Џ—Ё √нег« еж ’бн» «б”нѕ «бг”нЌ њ 
Ё√Џбге« «бёѕн” гё«—нж” √”ёЁ я—”н √ж—‘бнг »√де еж «б’бн» «бгя ж» √Џб«е &quot; е–« еж 
н”жЏ гбя «бнежѕ &quot; Ћг ”√б е √д  —н ¬н… бнЎг∆д ёб»е« . Ё« Ёё » ѕ»н— «б”нѕ «бг”нЌ 
г—ж— ёжг »ћд«“… гн  Ён –бя «бЌнд . Ёж÷Џ  яб« гд «б’бн»нд Џбн «бгн  Ёбг нёг . 
жбг« ж÷Џ  «б’бн» «бЋ«бЋ ё«г «бгн  Ён «бЌ«б Ё«“ѕ«ѕ √нг«де« жЏўг ”—ж—е« ж»Џѕ –бя 
‘—Џ  Ён »д«Ѕ «бяд«∆” яг« еж г–яж—  Ќ  «бнжг «б”«»Џ Џ‘— гд ‘е—  ж  . ж»Џѕе« ”бг  
бб√» гё«—нж” «бг«б «бб«“г бб»д«Ѕ √ќ–  «б’бн» «бгћнѕ ж«бг”«гн— жЏ«ѕ  ≈бм «»де« 
«бгбя «б»«— ё”ЎдЎнд Ёё»б «б’бн» жж÷Џе Ён џб«Ё гд –е» г—’Џ »«бћж«е— «бя—нг… жж÷Џ 
Ён ќж– е »Џ÷ «бг”«гн— «б н я«д  »е </p>
<p $text_ar_2>ж”«—  е–е «бёѕн”… ”н—… г—÷н… ж— »  √жё«Ё« яЋн—… Џбн «бяд«∆” 
ж«б√ѕн—… ж«бЁё—«Ѕ ж днЌ  Ён ”д «бЋг«днд . ’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «бЌ«ѕн Џ‘— «б»Ў—н—я (89) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1168 ‘ ( 4 г«нж ”д… 1452 )  днЌ 
«б»«»« нƒд” «бЌ«ѕн Џ‘— «б»Ў—н—я (89) жнЏ—Ё »нж√д” «бгё”н б√де я«д гд «бгё”н 
»«бё«е—… жя«д «”ге Ё—ћ ё»б «Џ б«∆е «бя—”н «б»Ў—н—ян жёѕ —”г »Ў—н—я« Ён 16 »‘д” 
”д… 1143 ‘ ( 11 г«нж ”д… 1427 г) жћб” Џбн «бя—”н гѕ… 24 ”д… ж11 ‘е—« ж 23 нжг« . 
жя«д  √ё«г е »«бёб«н… «б»Ў—н—ян… »Ќ«—… “жнб… ж днЌ жѕЁд Ён гё»—… ѕн— «бќдѕё . 
жќб« «бя—”н »Џѕе √—»Џ… ‘еж— ж” … √н«г жЏ«’— гд «бгбжя «б√‘—«Ё ж«бЏ“н“ ж«бў«е— 
ж«бгд’ж— жёѕ Ќб  »е ‘ѕ«∆ѕ яЋн—… ѕЏ  ≈бм  ж”Ў гбжя √Ћнж»н« ж еѕнѕ «б”бЎд… «бг’—н… 
»ёЎЏ «бднб Џде« »”»» «÷Ўе«ѕ «бд’«—м жёѕ »жѕб  «б»ЏЋ«  «бЌяжгн… »нд √Ћнж»н« жг’— 
жёѕ гдЏ гд г—«”б… «бгбжя »√Ћнж»н« ж«бдж»… »ѕжд «Ўб«Џ Ќя«г «бѕжб… ’б« е  яжд гЏд« 
. ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б «бЋ«гд «б»Ў—н—я ( 97) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1319 ‘ ( 14 г«нж ”д… 1603 г )  днЌ 
«б»«»« џ»—н«б «бЋ«гд «б»Ў—н—я ( 97 ) Ён √н«г ”бЎд… «Ќгѕ «б√жб «бЏЋг«дн .жеж гд 
гн— ж —е» »ѕн— √д»« »н‘жн »»—н… ‘нен  жя«д «”ге ‘джѕе ж—”г »Ў—н—я« Ён нжг «б√Ќѕ 
16 »ƒжд… ”д… 1303 ‘ ( 20 нжднж ”д… 1587 г ) жя«д «бг ёѕг Ён —”«г е √д»« “ќ«—н«” 
√”ёЁ «бёѕ” «б‘—нЁ ж√д»« ян—б” «бќн«гн »»нЏ… г—ёж—нж” √»н ”нЁнд »г’— «бёѕнг… жёѕ 
ЌѕЋ Ќжб √ё«г е »Ў—н—я« √д «ќ бЁ «бд’«—м жЏгбж« √—»Џ »Ў«—я… жЏ“бже Ћг Џ«ѕ »Џѕ –бя 
≈бм я—”не Ён √н«г «б”бЎ«д г—«ѕ «бЋ«бЋ «бЏЋг«дн жЋ»   бе «б»Ў—н—ян… . жёѕ ћ«Ѕ Ён 
я «» «б—”«∆б ж«бя«Ћжбняжд «бгќЎжЎ »«ббџ… «бЏ—»н… »ѕн— «бёѕн” √дЎжднж” √д е–« 
«б»Ў—н—я √г— √д няжд ’жг «б—”б гд 21 »ƒжде ≈бм 5 √»н» ж√д б« няжд ’жг Ён Ћб«Ћ… 
√н«г днджн ж√д няжд «» ѕ«Ѕ ’жг «бгнб«ѕ гд √жб янея ж√д няжд ’жг «бЏ–—«Ѕ «ќ н«—н« 
жж«Ёё Џбн е–« «б Џѕнб ћгнЏ «б√ё»«Ў жё ∆– . Ћг Џ«ѕж« »Џѕ дн«Ќ е ≈бм  — н» «б’жг 
«бёѕнг . жёѕ  днЌ е–« «б»«»« »ѕн— «бЏ–—«Ѕ «бгЏ—жЁ »«б”—н«д »Џѕ √д √ё«г Џбн 
«бя—”н 15 ”д… ж10 √‘е— ж24 нжг« .
</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
