<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>»«»… </p>

<p $text_ar_2>д”»… ≈бм «бе «б“—Џ (»м д  —  ) б«д Ёне ня”ж жће «б√—÷ 
»«бќ÷—…° жбе гЏ«»ѕ Ён ёд« «бг‘еж—… «б√д »√”г &quot; »джѕ √ж √»джѕ &quot; жбе гЏ»ѕ √ќ— Ён 
 гн «б√гѕнѕ »гЌ«Ёў… «бџ—»н… ж ”гм &quot; гдѕн” &quot;.</p>
<p $text_ar_2>жёѕ нд”» √н÷« ≈бм «бгЏ»жѕ » «Ќ ќ«бё «бЏ«бг &quot;» «Ќ —” √днЁ&quot; √н 
‘е— Џ»«ѕ… » «Ќ.</p>
<p $text_ar_2>г—я“е гдЁ »«б»ѕ—‘нд </p>
<p $text_ar_2>√гЋ«б «б‘е— : ≈д ’Ќ “—Џ »«»е ° џб» «бёжг «бде«»… </p>
<p $text_ar_2>≈д ћ«Ѕ »«»е ° «ѕќб 
ж«ёЁб «б»ж«»… </p>
<p $text_ar_2>√‘е— гЌ«’нбе : —г«д 
»«»е</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… «д”Ў«”н… гд √еб —жгн… ”д… 250г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… √д”Ў«”н…. жя«д  е–е «бгћ«еѕ… 
гд √еб —жгн…° «»д… б√»жнд г”нЌннд° ёѕ —»н«е« √Ќ”д  —»н… ж√ѕ»«е« »«б¬ѕ«» 
«бг”нЌн…. Ёбг« ‘»  ж√—«ѕ ж«бѕ«е«  “жнће« бг  ж«Ёё б√де« “еѕ  √»«Ўнб «бЏ«бг 
ж‘еж« е ж«ќ «—  «б”н—… «б—жЌ«дн… ж«‘ «ё  ≈бм «б√гћ«ѕ «б”г«жн… гд ’џ—е«. Ёѕќб  
»Џ÷ √ѕн—… «бЏ–«—м «б м Ён —жгн…. ж ж‘Ќ  »«б“н «б—е»«дн. ж√÷д  ћ”ѕе« »«бд”я 
ж«б ё‘Ё. жя«д  б«   д«жб ЎЏ«г« ≈б« г—… яб нжгнд. жЁм «б√—»Џнд «бгёѕ”… бг  яд 
 ЁЎ— ≈б« нжгн «б”»  ж«б√Ќѕ »Џѕ ’б«… «б”«Џ… «б”«ѕ”… гд «бде«—° жя«д џ–«ƒе« яб 
√н«г —е»д е« «бќ»“ «бћ«Ё ж«бгбЌ
.</p>
<p $text_ar_2>ж« Ёё √д »Џ÷ √ѕн—… «бЏ–«—м «бё—н»… гд «бѕн— «б–н  ёнг Ёне е–е 
«бёѕн”… я«д   Ќ Ёб »√Ќѕ «б√Џн«ѕ. Ё√ќ– е« «б—∆н”… гЏ »Џ÷ «бЏ–«—м жг÷нд бб«‘ —«я 
Ён –бя «бЏнѕ. ж»ндг« яд –«е»« ° √»’—  е–е «бёѕн”… ћдѕ ѕ«янж” «бгбя «бя«Ё— нЏ–»жд 
»Џ÷ «бг”нЌннд жн”Ќ»жег Џбм «б√—÷. Ё√б е» ёб»е« »«бгЌ»… «б≈бен… ж’«Ќ  »ег ё«∆б…: 
н« ё”«… «бёбж»: √ея–«  ЁЏбжд »гд ќбёег «ббе Џбм ’ж— е жгЋ«бе ж»–б дЁ”е Џдег: 
Ёё»÷ Џбне« √Ќѕ «бћдѕ жёѕге« ≈бм «б√гн—. Ё”√бе« ё«∆б«: √Ќё« √д  г”нЌн…  Џ»ѕнд 
«бг’бж»њ Ё√ё—  »–бя жбг  дя—. ЁЏ–»е« Џ–«»« ‘ѕнѕ« Ћг ’б»е« ж√жёѕ  Ќ е« «бдн—«д 
Ёбг  ÷—е«. жбг« бг  дЋд Џд ≈нг«де« »”»» е–е «б¬б«г √г— »√д  ёЎЏ —√”е«. Ё’б  ’б«… 
Ўжнб…. Ћг √Ќд  —√”е« Ё÷—» «б”н«Ё Џдёе« жд«б  ≈ябнб «б‘е«ѕ….</p>
<p $text_ar_2>‘Ё«Џ е«  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«° ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
