<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« ѕнж”ёж—” «бЋ«дн «б3 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 511 гнб«ѕн…  днЌ «б√» «бёѕн” ѕн”ёж—” 
«бЌ«ѕн ж«бЋб«Ћжд гд »«»«ж«  «б≈”ядѕ—н…. жёѕ ёѕг »Ў—н—я« »≈—‘«ѕ «б—жЌ «бёѕ” »Џѕ 
дн«Ќ… ”бЁе «бёѕн” нжЌд«. я«д е–« «б√» жѕнЏ« Ён √ќб«ёе° Ё«÷б« Ён Џбге жЏгбе° 
я«гб« Ён Ќн« е. Ќ м √де бг няд гд н‘»ее Ён ћнбе. Ёёѕг »Ў—н—я« »≈—‘«ѕ «б—жЌ 
«бёѕ”° жя«д  »«яж—… √Џг«бе √де »Џѕ «— ё«∆е «бя—”н «бг—ё”н я » —”«б… ћ«гЏ… ≈бм 
«б√» «бёѕн” ”«жн—” »Ў—н—я ≈дЎ«ян… ÷где« «бёжб Џд «бЋ«бжЋ «б√ёѕ” «бг”«жн Ён 
«бћже— ж«б√бжен…° Ћг ‘—Ќ «б ћ”ѕ° ж√д «ббе «бябг… ёѕ « Ќѕ »ћ”ѕ »‘—м я«гб Ён яб ‘∆ 
»дЁ” Џ«ёб… д«Ўё…° ж«де ’«— гЏе »«б« Ќ«ѕ «»д« ж«Ќѕ«° —»« ж«Ќѕ«° б« нЁ —ё ≈бм 
«Ћднд° ж√д «бЋ«бжЋ ж«Ќѕ ё»б «б« Ќ«ѕ ж»Џѕе° бг  ѕќб Џбне “н«ѕ… »«б ћ”ѕ.</p>
<p $text_ar_2>жбг« ж’б  е–е «б—”«б… ≈бм «б√» ”«жн—”° ё—√е« жЁ—Ќ »е« ж б«е« 
Џбм «б‘Џ» «б≈дЎ«ян° Ё«” »‘— »е« жя » ≈бм «бёѕн” ѕн”ёж—” —ѕ «б—”«б… нед∆е 
»«б—∆«”… «бг”нЌн… ж√д нЏ гѕ Ён ћгнЏ √ёж«бе ж√ЁЏ«бе Џбм «б√г«д… «б н ж÷Џе« 
«бЋб«Ћг«∆… ж«бЋг«дн… Џ‘— »днён…° жЏбм г« √г—ж« »е гд «бёж«днд ж«б”дд° жбг« ж’б  
е–е «б—”«б… ≈бм «б√» ѕн”ёж—” ё»бе« »Ё—Ќ ж√г— » б«ж е« Ёё—√  гд Ёжё «бгд»— 
бн”гЏе« яб «б‘Џ».</p>
<p $text_ar_2>жя«д е–« «б√» гѕ«жг« Џбм «б Џбнг ж«бё—«Ѕ… жЌ÷ «бяед… Ён яб 
»бѕ ж ж’н ег Џбм Ќ—«”… «б—Џн….</p>
<p $text_ar_2>жбг« √ягб ”Џне  днЌ »”б«г.</p>
<p $text_ar_2>’б« е  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
