<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »дѕб«∆нгжд «бЎ»н» гд днёжгнѕн« ”д… 405г </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 405 гнб«ѕн… «” ‘еѕ «бёѕн” »дѕб«∆нгжд° 
гд гѕнд… днёжгнѕн…° я«д √»же нЏ»ѕ «б√’д«г жбяд √ге я«д  г”нЌн…° жёѕ √ѕ»«е жЏбг«е 
’д«Џ… «бЎ» ж«ћ гЏ »ё” «”ге √—гжб«” ЁЏбге Ќё«∆ё «б√нг«д »«бг”нЌ жЏгѕе.</p>
<p $text_ar_2>ж»бџ Ён «бЁ÷нб… г»бџ« Џ«бн«° ж√ћ—м «ббе Џбм нѕне ¬н«  Џўнг…° 
гд –бя √д ≈д”«д«ш √Џгм ё’ѕе бнѕ«жне »Ў»е° Ё—‘г Џбм Џндне Џб«г… «б’бн» »«”г «б¬» 
ж«б«»д ж«б—жЌ «бёѕ”° Ё»—∆  Џнд«е жЏ«ѕ ≈бне »’—е я«гб«° жбг« « ’б »«бгбя ќ»— ‘Ё«Ѕ 
е–« «б√Џгм° «” Ќ÷—е ж”√бе Џд янЁн… »—Ѕ Џндне° Ё√Џбге √д «бёѕн” »дѕб«∆нгжд 
√»—√ег« »ж÷Џ нѕе Џбнег«° жёжбе »«”г «б¬» ж«б«»д ж«б—жЌ «бёѕ”° Ћг √ё— √г«г «бгбя 
√де г”нЌн Ё÷—» Џдёе Ён «бЌ«б° ж√г— »«” Ќ÷«— «бёѕн” »дѕб«∆нгжд ж”√бе Џд гЏ ёѕе° 
Ё√ё— √де г”нЌн° Ёб«ЎЁе »√дж«Џ яЋн—…° жжЏѕе »гж«Џнѕ ћ“нб… Ёбг нџн— «Џ —«Ёе Ћг 
√џбў бе «бќЎ«»° жеѕѕе »√дж«Џ «бЏ–«» Ёбг н “Џ“Џ° ЁЏ«ё»е »Џёж»«  ‘ѕнѕ… Ён √н«г 
гќ бЁ…°  «—… »«б÷—» ж«б Џбнё° ж√ќ—м »«б≈бё«Ѕ Ён «б»Ќ— ж«бд«—° Ёя«д «б”нѕ «бг”нЌ 
нўе— бе Ён ‘яб √—гжб«” «бё”° «б–н я«д ёѕ Џгѕе жЏбге Ќё«∆ё «б≈нг«д жя«д нёжне 
жн”н— гЏе я√де н‘«Ў—е яб Џёж»…  ёЏ Џбне° ж»Џѕ –бя √г— «бгбя »÷—» Џдёе° жбг«  ёѕг 
≈бм «бгя«д «бгЏѕ б–бя ’бм ж«» еб ≈бм «б”нѕ «бг”нЌ° Ё”гЏ ’ж « гд «бЏб«Ѕ н»‘—е »г« 
√Џѕ бе гд «бдЏнг «б”г«жн° жёѕ ”гЏ «бћдѕ √н÷« е–« «б’ж  Ё¬гдж« Ён «бЌ«б ж ёѕгж« 
≈бм «бгбя ж√ё—ж« »«б≈нг«д »«б”нѕ «бг”нЌ° Ё√г— «бгбя »÷—» √Џд«ёег √н÷« Ё÷—» .</p>
<p $text_ar_2>‘Ё«Џ… «бћгнЏ  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
