<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ЋнƒЁнб” ж“жћ е »«бЁнжг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” Ћ«ƒЁнб” ж“жћ е »«бЁнжг Ём √н«г 
ѕёбѕн«дж” «бгбя «б‘—н—°ж–бя √д »Џ÷ег ж‘м »ег« Џдѕ «бж«бн «дег« г”нЌн«д° 
Ё«” Ќ÷—ег« «бж«бн ж”√бег« Ё«Џ —Ё« »«б”нѕ «бг”нЌ бе «бгћѕ Ё√г— √д  ЌЁ— ЌЁ—… Џгнё… 
жнбён«д Ёне«. Ћг н—ѕг Џбнег« »«бЌћ«—…° жея–« дЁ– «б√г—° жд«б« ≈ябнб «б‘е«ѕ….</p>
<p $text_ar_2>‘Ё«Џ ег«  яжд гЏд«. ¬гнд.</p>

<p $text_ar_1>Џёѕ гћгЏ »«дЎ«яне бгЌ«яг… »жб” «б”«гж”«Ўн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 280г «ћ гЏ гћгЏ гёѕ” »ядн”… ≈дЎ«ян… 
бгЌ«яг… »жб” «б”«гж”«Ўн° «б–н я«д гд √еб ”«гж”«Ў ° жёѕг »Ў—н—я« Џбм ≈дЎ«ян…° жёѕ 
џ—” «б‘нЎ«д Ён Џёбе «б«Џ ё«ѕ »√д «б”нѕ «бг”нЌ ≈д”«д Џ«ѕм »”нЎ ° ќбёе «ббе 
ж«’ЎЁ«е бнќб’ »е «б»‘—° ж√д г» ѕ√ «бг”нЌ »ябн е гд г—нг° ж√д «бб«еж  бг н Ќѕ »е° 
»б ’Ќ»е »«бг‘н∆… ж√д «ббе ≈ёджг ж«Ќѕ° жбг няд нƒгд »«б«»д жб« »«б—жЌ «бёѕ”.</p>

<p $text_ar_2>Ё«ћ гЏ »”»»е гћгЏ »гѕнд… ≈дЎ«ян… жя«д –бя Ём √н«г Ќяг «бгбя 
√ж—бн«дж”° ж»Ў—н—ян… «б√» ѕнжд«”нж” «б—«»Џ Џ‘— Џбм «б≈”ядѕ—н…° ж–бя ё»б гћгЏ 
днён… »ќг” ж√—»Џнд ”д….</p>

<p $text_ar_2>жб‘нќжќ… «б√» ѕнжд«”нж” »Ў—н—я «б≈”ядѕ—н… бг н” ЎЏ «бЌ÷ж— 
гЏег° Ёя » —”«б… ÷где« «б«Џ ё«ѕ »√д «б”нѕ «бг”нЌ ябг… «ббе ж«»де° ж√де г”«ж бе 
Ён «бћже— жЁм «б√бжен… ж«б√“бн… ж√д «бЋ«бжЋ «б√ёѕ” Ћб«Ћ… √ё«днг Ён ќж«’е« б«еж  
ж«Ќѕ° ж√д √Ќѕ «бЋ«бжЋ «б–н еж «б«»д  ћ”ѕ ж’«— √д”«д« я«гб« г Ќѕ« « Ќ«ѕ« Ў»нЏн«° 
ж«” ‘еѕ Џбм –бя »‘е«ѕ«  яЋн—… гд «бя » «бЏ нё… ж«бЌѕнЋ… ж√—”б «б—”«б… гЏ ё”н”нд 
гд Џбг«Ѕ «бядн”….</p>

<p $text_ar_2>ж«ћ гЏ «бЋб«Ћ… Џ‘— √”ёЁ« ж«бё”н”«д° жЌ÷— »жб” «бг–яж—° ж”√бже 
Џд »ѕЏ е «б н нд«ѕм »е« Ё√ё— жбг ндя—е«° ЁѕЌ÷ «б¬»«Ѕ г“«Џге° жё—Ѕж« Џбне —”«б… 
«б√» ѕнжд«”нж”° ж√”гЏже ёжб «б—”жб Џд «б”нѕ «бг”нЌ ябг… «ббе° ж√де &quot; »е«Ѕ гћѕе 
ж—”г ћже—е&quot; (Џ» 1 : 3) Ёбг нё»б ёжбег° жбг н—ћЏ Џд Џёнѕ е «бЁ«”ѕ…° ЁёЎЏже жЌ—гже 
еж жяб гд нёжб »ёжбе° ждЁже Џд я—”не. жж÷Џ «б¬»«Ѕ ёж«днд ен ≈бм «бнжг »нѕ 
«бгƒгднд н »Џжде«° жн‘ —Џжд »Ё—«∆÷е«° »—я… ’бж« ег  яжд гЏд«. ¬гнд.</p>

<p $text_ar_1>нўе— «б÷»«» ж«бё‘Џ </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
