<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «б «”Џ - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б«д»« нЏёж» »Ў—н—я ≈дЎ«ян… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «б√д»« нЏёж» »Ў—н—я 
≈дЎ«ян…. жёѕ бён ‘ѕ«∆ѕ яЋн—… ждЁм Ён ”»нб «бгЌ«Ёў… Џбм «б√г«д… «бг” ёнг…. ж»Џѕ 
√д ўб Ён «бдЁн гѕ… гд «б“г«д° «ћ гЏ √еб «бгѕнд… ж«” Ќ÷—же. Ћг —ћЏ «б√—нж”нжд 
ждЁже Ћ«дн«. ЁгяЋ Ён «бгдЁм ”»Џ ”днд. Ћг  днЌ »”б«г.</p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд«. ¬гнд</p>
<p $text_ar_1>дн«Ќ… «бёѕн”… »нб«ћн… «б «∆»… ( 11 »№№«»…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… »нб«ћн…. жёѕ жбѕ  е–е «б»«—… 
»гѕнд… ≈дЎ«ян… гд √»жнд жЋдннд° жя«д  ёѕ ћгЏ  ≈бм Ё”«ѕ гЏ ёѕе«° дћ«”… «б”н—… 
√н÷«. Ё’«ѕЁе« √”ёЁ ёѕн” н”гм »жб”° жжЏўе« яЋн—« Ё¬гд  »«б”нѕ «бг”нЌ Џбм нѕе° 
ж«Џ —Ё  бе »ћгнЏ г« ’дЏ . Ёёж«е« жЏбге« √б«  н√”. ж√д   ж» »дн… ’«ѕё…. Ћг Џгѕе« 
»«”г «б«» ж«б«»д ж«б—жЌ «бёѕ”. Ё«” д«—  »дЏг… «бгЏгжѕн…. ж ёѕг  ≈бм «б ж»… »ёб» 
Ћ«»  ждн… ќ«б’… ж√÷д  ћ”ге« »«бЏ»«ѕ… «бЌ«—…. Ћг  “нд  »“н «б—ћ«б ж–е»  ≈бм 
√ж—‘бнг. ж”ћѕ  Ён ен«ябе«. ж«ћ гЏ  »«б√» «б«”ядѕ—ж” »Ў—н—я √ж—‘бнг Ё√—”бе« ≈бм 
»Џ÷ «б√ѕн—… «б н »ё—» »н  «бгёѕ” ЁгяЋ  Ёне« √—»Џнд ”д… ж днЌ  »”б«г
.</p>
<p $text_ar_2>’б« е«  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

<p $text_ar_1>дж… —н«Ќ «б’бн» џ—»н… џ«б»« »ѕжд гЎ— Ћб«Ћ… √н«г </p>

<p $text_ar_2>«бдж« </p>
<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— 
«бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н  гн“ «б√Ќж«б «бгд«ќн… Ён 
≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« 
</p>
<p $text_ar_2>«бдж« 
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—
</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—
</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.
</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
