<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дн Џ‘— - ‘е— »«»е</p>";
$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” г м «б«дћнбн «б»‘н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ г м «б≈дћнбн° √Ќѕ «б«Ћдм Џ‘— —”жб« 
жя«д «”ге б¬жм. жеж «б–н я«д ћ«б”« Џдѕ гя«д «бћ»«н… ќ«—ћ гѕнд… яЁ— д«Ќжг. жё«б 
бе «б”нѕ «бг”нЌ « »Џдн. Ё —я яб ‘∆ жё«г ж »Џе. жёѕ ’дЏ «б”нѕ ббг”нЌ жбнг… Ён 
»н е° ћЏб  «бЁ—н”ннд н –г—жд Џбне ё«∆бнд б б«гн–е &quot;бг«–« н√яб гЏбгяг гЏ «бЏ‘«—нд 
ж«бќЎ«…&quot; . Ёё«б бег н”жЏ &quot;б« нЌ «ћ «б√’Ќ«Ѕ ≈бм Ў»н» »б «бг—÷м° бг ¬  б√ѕЏж 
√»—«—« »б ќЎ«… ≈бм «б ж»…&quot; (бж 15 27 - 32).</p>
<p $text_ar_2>жёѕ я—“ Ён √—÷ Ёб”Ўнд жЁм ’ж— ж’нѕ«. Ћг –е» ≈бн «бЌ»‘… жѕќб 
»б«ѕ «бяед… ж—ѕег ≈бм гЏ—Ё… «ббе . № Ёёѕ ћ«Ѕ Ён √жб  «—нќ «бёѕн”  яб« енг«дж  
«бЌ»‘н √д √Ќѕ яед… «б≈”—«∆нбннд жнѕЏм ’«ѕжё ёѕ √—”б жбѕе жнѕЏм &quot;≈»д «бЌянг&quot; 
н ”бЎ Џбн »б«ѕ «б ћ—н« ж√’Ќ»е »√ќне Џ“«—н« «бя«ед ° ж√ќ– Џ“«—н« гЏе г« нб“г 
б √ѕн… «б‘Џ«∆— «бнежѕн… Ён –бя «бгя«д . ж “жћ Џ“—н« »ѕ«ёд«ѕ” ≈»д… √Ќѕ Џўг«Ѕ 
Џ«’г… «б ћ—н« ж—“ё где« жбѕ« √”г«е ’«ѕжё« ° жжбѕ ’«ѕжё б«жн ° ж’«— еƒб«Ѕ «бяед… 
нЏбгжд √еб «бЌ»‘… г« ћ«Ѕ »«б ж—«… ° жя«дж« нћ гЏжд Ён ѕнж«д «бгбя яЏ«ѕ… «бяед… 
Ён «бё»… . б–бя √Ўбё Џбн ≈”г «бгѕнд… &quot;гѕнд… «бяед…&quot; ° жгЏ  ж«бн «б”днд  Ќжб √еб 
 бя «бгѕнд… ≈бн «бжЋдн… ° Ќ м –е» ≈бне« «бёѕн” г м «б—”жб жеѕ«ег ≈бн «б≈нг«д 
«бг”нЌн № . ж–бя √де √—«ѕ ѕќжб «бгѕнд… «б ём »е ‘«» жё«б бе: ≈дя б«  ” ЎнЏ 
«бѕќжб ≈б« ≈–« Ќбё  —√”я жбЌн я ж√г”я  »нѕя ”ЏЁе. ЁЁЏб яг« √ќ»—е «б‘«». жЁнг« еж 
нЁя— Ён е–« ўе— бе «б—» н”жЏ Ён ‘яб –бя «б‘«» «б–н ё«»бе ”«»ё« ж»Џѕ √д Џ“«е 
жёж«е џ«» Џде. Ё√ѕ—я √д –бя «б‘«» я«д еж —» «бгћѕ дЁ”е. Ћг ѕќб «бгѕнд… я√Ќѕ 
яед е« жг÷м ≈бм еняб √»ббжд Ёжћѕ —∆н” «бяед…° Ёќ«Ў»е Џд ¬бе е «б н я«дж« 
нЏ»ѕжде« ж√ќ– нж÷Ќ бе янЁ √де« б«  ”гЏ жб«  Џн ° ж√д «б≈бе «бЌёнён «бёжн ≈дг« еж 
«б–н ќбё «б”г«Ѕ ж«б√—÷. жёѕ √ћ—м «ббе Џбм нѕне ¬н… ж–бя »√д е»Ў  Џбнег г«∆ѕ… гд 
«б”г«Ѕ° ж√‘—ё Ќжбег дж— Џўнг. Ёбг« —√м √—гнж” «бя«ед е–е «б√Џћж»… ё«б бе &quot;г« еж 
«”г ≈беяњ&quot; Ё√ћ«» «б—”жб &quot;≈бен еж «б”нѕ «бг”нЌ&quot;. Ё√гд √—гнж” «бя«ед »е ж »Џ е 
ћг«Џ… яЋн—…. жбг« Џбг Ќ«яг «бгѕнд… »–бя √г— »≈Ќ—«ёег. жЌѕЋ Џдѕ –бя √д г«  «»д 
«бж«бн° Ё’бм г м «б—”жб ж ÷—Џ ≈бн «ббе √д нёнг е–« «б«»д Ё«” ћ«» бе «б—» жё«г 
«бжбѕ гд «бгж . Ёбг« —√м «бж«бн –бя ¬гд еж ж»ён… √еб «бгѕнд… ° ЁЏгѕег г м «б—”жб 
ж—”г бег √”ёЁ« жяед… ° ж»дм бег ядн”….</p>
<p $text_ar_2>ж»Џѕ √д я—“ Ён »б«ѕ √ќ—м Џ«ѕ ≈бм √ж—‘бнг Ё«ћ гЏ ≈бне ћг«Џ… гд 
«бнежѕ «б–нд »‘—ег ж¬гдж« »я—«“ е ж«’Ў»џж« где жЎб»ж« ≈бне √д нѕжд бег г« »‘—ег 
»е° Ёя » »ѕ«н… «б»‘«—… «бгд”ж»… ≈бне »«ббџ… «бЏ»—«дн… ≈б« √де бг н ге«° жёнб √де 
ягбе« √Ћд«Ѕ я—«“ е Ён «бедѕ жя«д –бя Ён «б”д… «б√жбм гд гбя ≈ёб«ѕнж” жем «б”д… 
«б «”Џ… бб’Џжѕ.</p>
<p $text_ar_2>жя«д «” ‘е«ѕе —ћг« »«бЌћ«—… Џбм нѕ Ё”Ў” «бж«бн жѕЁд ћ”ѕе Ён 
ё—Ў«ћд… ён”«—н… »ж«”Ў… ёжг гƒгднд° Ён гя«д гёѕ”.</p>
<p $text_ar_2>’б« е  яжд гЏд«. ¬гнд.</p>

<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «б»«»« ѕнг —нж” «бя—«г «б12 ж«÷Џ Ќ”«» «б«»ёЎн ( 12 
»№№«»…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 224 гнб«ѕн…°  днЌ «б√» «б»я— «бЎ«е—° 
гћ«еѕ «б‘еж… жё«е— «бЎ»нЏ… «б√д»« ѕнг —нж” «б√жб ж«б 12 гд »«»«ж«  «б≈”ядѕ—н…. 
е–« «бёѕн” я«д Ёб«Ќ« √гн«° б« нЏ—Ё «бё—«Ѕ… ж«бя «»…° жя«д г “жћ«. ж√ё«г гЏ “жћ е 
”»Џ« ж√—»Џнд ”д…° ≈бм √д «ќ н— »Ў—н—я«° жбг нЏ—Ё √Ќѕег« «б¬ќ— гЏ—Ё… «б√“ж«ћ° »б 
б»Ћ« Ўж«б е–е «бгѕ… жег« Ён »яж—н ег« жЎе«— ег«. жбг няд √Ќѕ гд «б‘Џ» нЏ—Ё г« 
ег« Џбне.</p>

<p $text_ar_2>жбг« «ё —»  дн«Ќ… «бёѕн” нжбн«дж” «б»«»« ≈бЌ«ѕн Џ‘—. ўе— бе 
гб«я «б—» Ён —ƒн« ж√Џбге Џд е–« «бёѕн”° ж√де еж «б–н ”н’н— »Ў—н—я« »Џѕе. ж√ЏЎ«е 
Џб«г… »ёжбе бе: џѕ« н√ ня —ћб жгЏе Џдёжѕ Џд»° Ё√г”яе Џдѕя ж’бн Џбне. жбг« «д »е 
гд джге° √Џбг гд я«д Џдѕе гд «б√”«ёЁ… ж«бяед… »е–е «б—ƒн«.</p>

<p $text_ar_2>жЌѕЋ Ён «бџѕ √д жћѕ «бёѕн” ѕнг —нж” Џдёжѕ« гд «бЏд» Ён џн— 
√ж«де. ЁЌгбе ≈бм «бёѕн” нжбн«дж” »ё’ѕ днб »—я е. Ёг”яе «б√» «б»Ў—н—я гд нѕе жё«б 
ббЌ«÷—нд &quot;е–« »Ў—н—яг »Џѕм&quot; ° Ћг ’бм Џбне Ё√г”яже ж√»ёже ≈бм √д  днЌ «б√» 
нжбн«дж” ж√ягбж« «б’б«… Џбне. Ё«г б√ гд «бдЏг… «б”г«∆н…. ж√д«— «б—» Џёбе Ё Џбг 
«бё—«Ѕ… ж«бя «»…. жѕ—” я » «бядн”… ж Ё«”н—е«. жя«д  √ёж«б «бдЏг…   ѕЁё гд Ёне 
Џдѕг« нЏў. жеж «б–н ж÷Џ Ќ”«» «б√»ёЎм «б–н »е  ” ќ—ћ гж«ён  «б√’ж«г Џбм ёж«Џѕ 
Ћ«» …. жёѕ я«д «бг”нЌнжд ё»б –бя н’жгжд «б√—»Џнд «бгёѕ”… »Џѕ Џнѕ «бџЎ«” г»«‘—…° 
«ё ѕ«Ѕ »«б”нѕ «бг”нЌ «б–н ’«г »Џѕ Џг«ѕе. Ћг н’жгжд √”»жЏ «б¬б«г гдЁ’б« бняжд 
«бЁ’Ќ «бг”нЌн Ён «б√Ќѕ «б–н нбн Ё’Ќ «б≈”—«∆нбннд. жя«д √н÷« гд «бг”нЌннд гд 
нЌ Ёб »«бЁ’Ќ «бг”нЌн нжг 14 дн”«д. √н √дег я«дж« нЏнѕжд гЏ «бнежѕ° џн— гб Ё нд 
≈бм √д Ё’Ќ «бг”нЌннд »ён«г… «б”нѕ «бг”нЌ я«д »Џѕ «бЁ’Ќ «бгж”жн. жб–бя «е г 
«б»«»« ѕнг —нж” »ж÷Џ ёж«Џѕ Ћ«» … бб√’ж«г ж«б√Џн«ѕ «бг”нЌн…. ж÷г «б√—»Џнд «бгёѕ”… 
≈бм √”»жЏ «б¬б«г. жя » »–бя ≈бм яб гд √џ«»н«дж” √”ёЁ √ж—‘бнг жгя”нгж” »Ў—н—я 
≈дЎ«ян… ж»Ў—н—я —жгн… жџн—ег Ё«” Ќ”дже жЏгбж« »ёж«Џѕе ≈бм «бнжг. г« Џѕ« ядн”… 
—жгн… Ё√де« Џѕб  Џд –бя ж« »Џ  гд– «бё—д «б”«ѕ” Џ‘— «б ёжнг «бџ—нџж—м. жя«дж« 
»«»«ж«  «бядн”… «бё»Ўн… н»ЏЋжд »—”«∆бег «бЁ’Ќн… ≈бм √дЌ«Ѕ «бгЏгж—… бнЌ Ёб 
«бг”нЌнжд »Џнѕ «бЁ’Ќ Ён нжг ж«Ќѕ бняжд «б”—ж— Џ«г«. жн—ћЏ бег «бЁ÷б «б√жб Ён 
 Џннд нжг «бЁ’Ќ «бг”нЌн 
.</p>

<p $text_ar_2>жя«д «ббе гЏ е–« «б«» бЎе«— е. жя«д ёѕ гдЌе гже»… √де ≈–« 
√ягб «бёѕ«” ж ёѕг «б‘Џ» б д«жб «бё—»«д «бгёѕ”° я«д ндў— «б”нѕ «бг”нЌ нѕЁЏ »нѕе 
гд н” Ќё° √г« ≈–«  ёѕг гд б« н” Ќё Ё≈де нўе— бе –д»е жб« н”гЌ бе »«б«ё —«» Ќ м 
нЏ —Ё »ќЎн∆ е Ёнƒд»е «б«» Џбне«° жнёжб бе &quot; дЌ Џд ќЎн∆ я ж » ж»Џѕ –бя  ёѕг 
ж д«жб «б√”—«— «бгёѕ”…&quot; . Ё«” ё«г  —Џн е Ён “г«де.</p>

<p $text_ar_2>жбяЋ—…  »ян е «бќЎ«… жЌЋег Џбм «б ж»… ж«бЎе«—…°  –г— »Џ÷ег 
жё«бж« е–« «б—ћб г “жћ ЁянЁ нж»ќд«. Ё√—«ѕ «ббе  Џ«бм ≈ўе«— Ё÷«∆бе Ё√ «е гб«я 
«б—» Ён «ббнб жё«б бе &quot;н« ѕнг —нж” б«  Ўб» ќб«’я ж  —я џн—я небя Ён ‘яе&quot; 
Ё«” ж÷Ќе «б√» е–« «бёжб Ёё«б бе &quot;нћ» √д  я‘Ё бб‘Џ» «б”— «б–н »ндя ж»нд “жћ я Ќ м 
н“жб Џдег «б‘я&quot;. жЁм «б’»«Ќ »Џѕ √д √ё«г «бёѕ«” «б≈бен √г— «б‘Џ» »Џѕг «бќ—жћ гд 
«бядн”… Ћг √ќ– ћг—« жж÷Џе Ён √“«— “жћ е жЁм »ббнде жЎ«Ё «б«Ћд«д «бядн”… жбг 
 Ќ —ё Ћн«»ег«. Ё Џћ» «б‘Џ» гд е–е «бгЏћ“…. Ћг Џ—Ёег √де ж“жћ е бг нЏ—Ё« »Џ÷ег« 
«бгЏ—Ё… «б“жћн… ≈бм «бнжг. Ё“«б гд «б‘Џ» «б‘я ж нёдж« Ўе«—… е–« «б√» ж» жбн е.</p>

<p $text_ar_2>жўе— Ён √н«ге гќ«бЁжд гдег «ёбнг” ж√ж—нћ«дж” ж√—н«дж” жџн—ег 
жж÷Џж« я »« гЌ«бЁ… ЁЌ—гег. жбг нЁ — √н«г —н«” е Џд  Џбнг ж Ћ»н  «бгƒгднд Ён 
«б≈нг«д «б’ЌнЌ. жбг« я»— ж÷ЏЁ я«д нЌгб Џбм гЌЁ… ≈бм «бядн”… бнЏбг «б‘Џ». ж»бџ гд 
«бЏг— г«∆… жќг” ”днд. где« ќг” Џ‘—… ”д… ≈бм √д  “жћ° ж”»Џ« ж√—»Џнд ”д… ≈бм √д 
’«— »Ў—н—я«° жЋб«Ћ« ж√—»Џнд ”д… Ён «б»Ў—н—ян… . Ћг  днЌ »”б«г.</p>

<p $text_ar_2>»—я… ’б« е  яжд гЏд«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
