<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «б «”Џ - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« ЋнƒЁнб” 23 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 404 гнб«ѕн…  днЌ «б√» «бёѕн” «б√д»« 
Ћ«ƒЁнб” «бЋ«бЋ ж«бЏ‘—жд гд »«»«ж«  «б≈”ядѕ—н…° я«д  бгн–« бб√» «бёѕн” √Ћд«”нж” 
«б—”жбн° ж —»м Џдѕе° ж √ѕ» где «б√ѕ» «б—жЌ«дн.</p>
<p $text_ar_2>
жбг«  днЌ «б»«»«  нгжЋ«ж” ёѕг 
е–« «б√» гя«де° жя«д Џ«бг« Ќ«Ёў« бя » «бядн”…° гбг« » Ё«”н—е«° Ёж÷Џ гн«г— яЋн—… 
ж√ёж«б« гЁнѕ… Ён «бЌЋ Џбм «бгЌ»… ж«б—Ќг…° ж«б Ќ–н— гд «бѕдж гд «б√”—«— «б≈бен… 
»ѕжд «” Џѕ«ѕ° жЁм «бён«г…° ж«бЏ–«» «бгЏѕ ббќЎ«…° жџн— –бя гд «б Џ«бнг «бд«ЁЏ…
</p>
<p $text_ar_2>
жя«д «б√» «бёѕн” ян—б” «»д √ќ е° 
Ё«Џ дм »√г—  Џбнге »√д √—”бе ≈бм «б√» ”—«»«гжд »ћ»б ‘нен ° Ё Ёёе Џдѕе жѕ—” я » 
«бядн”… жЏбжге« жё÷м ед«я ќг” ”дж«  жЏ«ѕ ≈бм ќ«бе° жя«д гб«“г« ббё—«Ѕ… √г«г 
«б‘Џ»
. </p>
<p $text_ar_2>жбг« я«д «б»«»« Ћ«ƒЁнб” Џдѕ «б√» «бёѕн” √Ћд«”нж” «б—”жбн ”гЏе 
–«  нжг нёжб Ц жёѕ  ЎбЏ ≈бм √яж«г я«д   ћ«е ёб«н е Ц √д жћѕ  “г«д« √“б  е–е 
«б√яж«г° ж»дн  гя«де« ядн”… ббёѕн” нжЌд« «бгЏгѕ«д ж√бн‘Џ «бд»н.</p>
<p $text_ar_2>
Ёбг« ёѕг »Ў—н—я«  –я— –бя «бёжб° 
жя«д н ЌѕЋ »е яЋн—«° жя«д »—жгн… «г—√… џдн…  жЁм “жће« ж —я бе« жбѕнд° Ё√ќ– ег« 
ж√ќ–  гЏе« г«б« яЋн—« ж√нёжд… «бгб«я —жЁ«∆нб жЌ÷—  ≈бм «б≈”ядѕ—н…° Ёбг« ”гЏ  
»«е г«г «б√» «б»Ў—н—я »≈“«б… е–е «б√яж«г  ёѕг  ≈бне »џн—… ’«ѕё… жёѕг  бе «б√гж«б 
«бя«Ён… б Ќёнё џ—÷е° жЌѕЋ »Џѕ ≈ г«г «бЏгб √д ўе—  Ќ  √Ќѕ «б√яж«г яд“ гџЎм »»б«Ў… 
дё‘ Џбне« »«бё»Ўн… Ћб«Ћ… √Ќ—Ё ЋнЎ… √н (Ћ)° Ёбг« —¬е« «б√» Ћ«ƒЁнб” Џбг »«б—жЌ 
«бёѕ” ”— е–е «бЌ—жЁ жё«б &quot;бёѕ √ м «б“г«д «б–н нўе— Ёне е–« «бяд“ б√д «бЋб«Ћ 
ЋнЎ«  ёѕ «ћ гЏ  Ён “г«д ж«Ќѕ° жег Ћ¬ƒ” √н «ббе° Ћ«ƒѕ”нж” «бгбя «»д √—ё«ѕнж” »д 
Ћ«ƒѕ”нж” «бя»н—° жЋ«ƒЁнб” «б»Ў—н—я нЏдм –« е&quot;° жжћѕ √д  «—нќ е–« «бяд“ нж«Ёё 
“г«д «б«”ядѕ— »д Ёнб»” «бгёѕждн √н гд– ”»Џг«∆… ”д…°</p>
<p $text_ar_2>
Ё√—”б «б√» ≈бм «бгбя нЏ—Ёе »–бя 
жнЎб» ≈бне «бЌ÷ж—° ЁЌ÷— «бгбя ж—√м «бяд“° Ћг √г— »гдЌ г»бџ я»н— бб√» Ћ«ƒЁнб”° 
Ё»дм Џѕ… яд«∆”° жёѕ »ѕ√е« »»д«Ѕ ядн”… Џбм «”г «бёѕн” нжЌд« «бгЏгѕ«д ж√бн‘Џ 
«бд»н° ждёб ћ”ѕнег« ≈бне«° жем «б н я«д  гЏ—жЁ… нжг∆– »«бѕнг«—”° Ћг ядн”… Џбм 
«”г «б”нѕ… «бЏ–—«Ѕ° Ћг ядн”… Џбм «”г «бгб«я —жЁ«∆нб »«бћ“н—…° ж”»Џ яд«∆” √ќ—м°</p>
<p $text_ar_2>√г« жбѕ« «бг—√… «б н Ќ÷—  гд 
—жгн… Ёёѕ —”гег« √”ёЁнд° жбг« —√м «бгбя ’ѕё Џ“г «б√» «б»Ў—н—я ж«е г«ге жгЌ» е Ён 
Џг«—… «бяд«∆”° √г— бе »г«б «б»—«»н «б н Ён ѕн«— г’— ябе« ЁЌжбе« ≈бм яд«∆” ж√г«яд 
б≈÷«Ё… «бџ—»«Ѕ° жЏнд бе« √жё«Ё« ж√ягб √н«ге Ён ”н—… г—÷н… ббе° Ћг «д ёб гд е–« 
«бЏ«бг »”б«г. ’б« е  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
