<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б «”Џ - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« «џ«Ћжд «б»Ў—н—я «б39 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 673 гнб«ѕн…  днЌ «б√» «б»Ў—н—я «бёѕн” 
«б√д»« √џ«Ћж «б «”Џ ж«бЋб«Ћжд гд »«»«ж«  «б≈”ядѕ—н…° жя«д  бгн– бб√» «бёѕн” 
»дн«гнд «б»«»« «бЋ«гд° «б–н «ќ Ём “гд« гд жће г÷Ўеѕ не «бќбёнѕжднд ж —я √џ«Ћж 
нж«ў» Џбм жЏў «бгƒгднд ж Ћ»н ег Ён «б≈нг«д «бг” ёнг. Ёя«д √џ«Ћж нЎжЁ «б‘ж«—Џ 
ж«б√”ж«ё Ён «бде«— Ён “н дћ«—° жЁм «ббнб я«д н “н« »“н я«ед жнЎжЁ «б»нж  √н÷« 
ж«Џў« жг—‘ѕ«° жўб я–бя ≈бм √д Ё Ќ «бЏ—» г’— жЏ«ѕ «б√» «б»Ў—н—я »дн«гнд ≈бм 
г—я“е.</p>
<p $text_ar_2>жбг«  днЌ «б»«»« »дн«гнд «ќ н— е–« «бёѕн” б— »… «б»Ў—н—ян… 
«бћбнб… Ёбён ‘ѕ«∆ѕ яЋн—… Ён ”»нб «бгЌ«Ёў… Џбм «б√г«д…° гд –бя √д ≈д”«д« «”ге 
Ћ«ƒѕ”нж” гбян «бг–е» г÷м ≈бм гѕнд… ѕг‘ё ж ёѕг ≈бм н“нѕ »д гЏ«жн… ж«бм «бЏ—» Џбм 
ѕг‘ё° жёѕг бе √гж«б« Ў«∆б…° ж√ќ– где √г—« » Џнде ж«бн« Џбм «б≈”ядѕ—н… ж«б»Ќн—… 
жг—нжЎ° Ёбг«  жбм е–« «бгд’» «÷Ўеѕ «б√» «б»Ў—н—я° жЎб» где ћ“н… »«еў…° жбяЋ—… ‘— 
«бж«бн жг« ’дЏе гЏ «б√» «б»Ў—н—я° я—ее «б‘Џ» ж ћд»же° Ё√’ѕ— √г—« »√д √н ≈д”«д 
нћѕ «б»Ў—н—я Ён «бЎ—нё Ёбнё бе° ЁгяЋ «б√» «б»Ў—н—я Ён ёб«н е ≈бм √д √ебя «ббе 
е–« «б‘—н—.</p>
<p $text_ar_2>
жЁм “г«д е–« «б√» ягб  Џг«—… 
ядн”… «бёѕн” гё«—нж” »ѕн—е »ж«ѕн «бдЎ—жд° жЁм ≈Ќѕм «ббн«бн ўе— бе гб«я «б—» 
ж√Џбге Џд —«е» ёѕн” гд ѕн— «бёѕн” гё«—нж” «”ге нжЌд« гжћжѕ »«бЁнжг° ж√г—е √д 
н” Ќ÷—е бн”«Џѕе Ён жЏў «б‘Џ» ж Џбнге° ж√ќ»—е »√де ”н’н— »Ў—н—я« »Џѕе° Ё√—”б 
ж«” Ќ÷—е ж”бг ≈бне √гж— «бяд«∆” ж — н»е« ж Џбнг «бгƒгднд жжЏўег°</p>
<p $text_ar_2>
жёѕ гяЋ е–« «б√» Ён «б»Ў—н—ян… 
гѕ…  ”Џ Џ‘—… ”д… ж днЌ »”б«г
.</p>
<p $text_ar_2>’б« е  яжд гЏд«. ¬гнд.</p>

<p $text_ar_1> –я«— «бёѕн”нд я«—»ж” ж«»жбж” ж»Ў—” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «бёѕн”нд я«—»ж” ж√»жббж” ж»Ў—”  бгн– 
«б√д»« «‘Џн« «бг жЌѕ. ’б« ег  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
