<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” Ёнб»” «Ќѕ «б‘г«г”… «б”»Џ… жеж џн— «Ќѕ «б«Ћдм Џ‘— 
 бгн–« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” Ёнб»” √Ќѕ «б”»Џ… «б‘г«г”… ( 
«Џ5:6 ). я«д гд √еб ён’—н… Ёб”Ўнд. жбг« Џ»— «б—» н”жЏ бе «бгћѕ » бя «бће… жЏбг 
»е« ”гЏ е–« «бёѕн”  Џбнге ж »Џе Ён «бЌ«б. жбг« «ќ «— «б—» «б”»Џнд  бгн–«ш 
ж√—”бег бня—“ж« жн‘Ёж«° «бг—÷м я«д е–« «б бгн– √Ќѕег° ж«ќ «—е «б—”б «б≈Ћд« Џ‘— 
ж«Ќѕ« гд «б”»Џ… «б‘г«г”… «б–нд √ё«гег ббќѕг….</p>
<p $text_ar_2>жёѕ »‘— е–« «б—”жб Ён гѕд «б”«г—… жЏгѕ √ебе«. жеж «б–м Џгѕ 
√н÷« ”нгжд «б”«Ќ— «б–н ебя бг« ё’ѕ √д нё дм гже»… «б—жЌ «бёѕ” »«бг«б.</p>
<p $text_ar_2>Ћг √д гб«я «б—» ябг Ёнб»” ё«∆б« &quot;ёг ж«–е» дЌж «бћдж» Џбм 
«бЎ—нё «бгдЌѕ—… гд √ж—‘бнг ≈бм џ“… «б н ен »—н…&quot; . Ёё«г ж–е» ж≈–« —ћб Ќ»‘н ќ’н 
ж“н— бядѕ«я… гбя… «бЌ»‘… я«д Џбм ћгнЏ ќ“«∆де«. Ёе–« я«д ёѕ ћ«Ѕ ≈бм √ж—‘бнг бн”ћѕ 
жя«д —«ћЏ« жћ«б”« Џбм г—я» е жеж нё—√ Ён д»ж… √‘Џн«Ѕ «бд»н Ёё«б «б—жЌ бЁнб»” 
 ёѕг ж—«Ёё е–е «бг—я»…° Ё»«ѕ— ≈бне Ёнб»” ж”гЏе нё—√ Ён ”Ё— √‘Џн«Ѕ «бд»н Ёё«б бе 
&quot;«бЏбя  Ёег г« √д   ё—√њ&quot; ° Ёё«б &quot;янЁ нгяддн ≈д бг н—‘ѕдн √Ќѕ&quot; . жЎб» Ёнб»” √д 
н’Џѕ жнћб” гЏе. ж√г« Ё’б «бя «» «б–н я«д нё—√е Ёя«д е–« &quot;гЋб ‘«… ”нё  ≈бм «б–»Ќ 
жгЋб ќ—жЁ ’«г  √г«г «б–н нћ“е ея–« бг нЁ Ќ Ё«е. Ён  ж«÷Џе «д “Џ ё÷«ƒе жћнбе гд 
нќ»— »е б√д Ќн« е  д “Џ гд «б√—÷&quot; . Ё√ћ«» «бќ’н Ёнб»” жё«б &quot;√Ўб» ≈бня Џд гд нёжб 
е–« «бд»н ° Џд дЁ”е √г Џд ж«Ќѕ ¬ќ—&quot;. ЁЁ Ќ Ёнб»” Ё«е ж«» ѕ√ гд е–« «бя «» Ё»‘—е 
»н”жЏ.</p>
<p $text_ar_2>жЁнг« ег« ”«∆—«д Ён «бЎ—нё √ё»б« Џбм г«Ѕ° Ёё«б «бќ’н еж –« 
г«Ѕ г«–« нгдЏ √д √Џ гѕ° Ёё«б Ёнб»” ≈д яд   ƒгд гд яб ёб»я нћж“° Ё√ћ«» жё«б √д« 
√жгд √д н”жЏ еж √»д «ббе° Ё√г— √д  ёЁ «бг—я»… Ёд“б« яб«ег« ≈бм «бг«Ѕ Ёнб»” 
ж«бќ’н ЁЏгѕе. жбг« ’Џѕ« гд «бг«Ѕ ќЎЁ —жЌ «б—» Ёнб»” Ёбг н»’—е «бќ’н √н÷«. ж–е» 
Ён Ў—нёе Ё—Ќ«° ж√г« Ёнб»” Ёжћѕ Ён √‘ѕжѕ. ж»ндг« еж гћ «“ я«д н»‘— ћгнЏ «бгѕд Ќ м 
ћ«Ѕ ≈бм ён’—н…(√Џ 8 : 26 - 40).</p>
<p $text_ar_2>жЎ«Ё »б«ѕ ¬”н« жя—“ Ёне« »«б»‘«—… «бгЌнн…. жя«д бе √—»Џ »д«  
н»‘—д гЏе. ж—ѕ яЋн—нд гд «бнежѕ ж«б”«г—… жџн—ег ≈бм Ќўн—… «б≈нг«д. ж днЌ »”б«г.</p>
<p $text_ar_2>’б« е  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«ш. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
