<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- ַבםזד ַבÊַ׃Ú - װוׁ ַָָו</p>";
$ar_text.= "
<p $text_ar_1>ַ׃Êװוַֿ ַבÞֿם׃ ׃ּׁםז׃ ׁÝםÞ זַ־׃ </p>

<p $text_ar_2>Ýם דֻב ו׀ַ ַבםזד ַ׃Êװוֿ ַבÞֿם׃ ׃ּׁםז׃ ׁÝםÞ ַבÞֿם׃ זַ־׃. ßַה 
דה ßַָׁ ַבּהזֿ ַבדÊÞֿדםה Ýם ָבַ״ ַבדבß דß׃םדםַהז׃ זדה ֳױַָֽ ַבֽÙזֹ בֿםו. זבֳה 
ו׀ַ ַבדבß ßַה זֻהםַ¡ זו׀ַה ַבÞֿם׃ַה דה ֳוב ַבֵםדַה. ÝÞֿ ֳׁ׃בודַ ֵבל ֳה״םז־׃ דבß 
׃זׁםַ בÊÚ׀םָודַ. ֽÊל ֵ׀ַ בד םּׁÚַ Úה ֵםדַהודַ םÞÊבודַ. ÝÚ׀ָ ֳה״םז־׃ ַבÞֿם׃ זַ־׃ 
Ú׀ַַָ װֿםַֿ. זֵ׀ בד םהֻה Úה ד׃םֽםÊו ֳדׁ ָ׀ָֽו¡ Ý׀ָֽזו ז״ֽׁזו Ýם הוׁ ַבÝַׁÊ 
ÝÞ׀ÝÊו ַבדםַו ֵבל ַבװַ״ֶ. זֳׁ׃ב ַבבו ÚÞַַָ בַֽׁ׃Êו ַבּ׃ֿ ַב״ַוׁ ֽÊל ֳזֽל ֵבל 
Þֿם׃םה¡ Ýֳ־׀ַו ַָֽÊַׁד זֿÝהַו(ַּׁÚ 4 ַָָו)</p>
<p $text_ar_2>זָÞל ׃ּׁםז׃ ֽׂםהַ Úבםו¡ Ýֳׁל Ýם הזדו ֳ־ַו זַ־׃ Ýם וזּֿ ּדםב 
זהזׁו ׃ַ״Ú ÝÊÚׂÊ הÝ׃ו ßֻםַׁ. זָÚֿ ו׀ַ ֳדׁ ַבַֽßד ֳה ם׃דׁ Ýם ּׁבםו¡ זםׁ׃ב ֵבל 
ַבׁױַÝֹ (ßַהÊ Ýם ַבַּהָ ַבװׁÞם דה ָÛַֿֿ ¡ זÞֿ ַׂבÊ Ýם ַבÚױׁ ַבÚַָ׃ם) דָׁז״ַ Ýם 
ֳ׀הַָ ַב־םב. זßַה ֿדו םÞ״ׁ Úבל ַבֳׁײ. זױַֿÝזַ Ýם ״ׁםÞוד ױָםֹ Ú׀ֱַׁ¡ Ýַ׃ÊÞזַ דהוַ 
דֱַ. זבדַ ֳׁÊ ַבַֽבֹ ַבÊם Úבםוַ ו׀ַ ַבÞֿם׃ ֽׂהÊ Úבםו¡ זֻׁÊ בװַָָו זּדַב דהÙׁו. 
ÝÞַב בוַ ַבÞֿם׃ &quot;ֳבֽÞם ָם ֵבל ַבׁױַÝֹ בÊֳ־׀ם ּ׃ֿם&quot; ¡ ÝÊָÚÊו. זבֳה ַֽßד Êבß 
ַבהַֽםֹ ßַה ױֿםÞ ַבÞֿם׃ ׃ּׁםז׃ ֵ׀ ָז׃ַ״Êו זּֿ Ýם ו׀ַ ַבדׁßׂ. ÝÞֿ ַֽזב ֵÞהַÚו 
ַָבÚֿזב Úה ֳׁםו ֽÝַÙַ Úבל ֽםַÊו. זֵ׀ בד םÞָב דהו ֳם הױֽ ֳדׁ ָÞ״Ú ֳׁ׃ו ÝÊÞֿדÊ 
ַבÚ׀ֱַׁ זֳ־׀Ê ַבֿד ַב׀ם ־ּׁ דה ÚהÞו ַבדÞֿ׃ זּÚבÊו Ýם ֹּׂ דה ַבױזÝ.ֳדַ ּ׃ֿו 
ַבדÞֿ׃ ÝÞֿ ֽÝÙ ֵבל ַהÞײֱַ ׂדַה ַבּוַֿ¡ ֽםֻ ָהזַ בו ßהם׃ֹ ַָבׁױַÝֹ¡ Êזבל Êßׁם׃וַ 
־ד׃ֹ Úװׁ ֳ׃ÞÝַ. זזײÚזַ ַבּ׃ֿ ַבדÞֿ׃ Ýם ÊַָזÊ דה ַבׁ־ַד זװוֿ דה Þױֿזו בבÊָׁß ֳה 
ֿוהַ ״םַָ םהָÚ דה ו׀ַ ַבּ׃ֿ װÝֱַ בבדׁײל.</p>
<p $text_ar_2>ױבַÊו Êßזה דÚהַ. זבָׁהַ ַבדּֿ ֶַֿדַ ֳָֿםַ. ֲדםה.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
