<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” г«—ян«дж” жг—ёж—нж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 351 гнб«ѕн… «” ‘еѕ «бёѕн”«д «бЏўнг«д 
г—ян«дж” жг—ёж—нж” ° жёѕ я«д«  бгн–нд бб√» «бёѕн” »жб” «б‘енѕ »Ў—н—я гѕнд… 
«бё”ЎдЎндн… ° ж”»» «” ‘е«ѕег« еж ≈д «бгбя ё”ЎдЎндж” »д ё”ЎдЎнд бг« «д ’— ° ж«Ёё 
»г« ё«бе «—нж” ЁЏ«—÷е «б«» »жб” «б»Ў—н—я ЁдЁ«е ≈бм »б«ѕ «б√—гд ЌнЋ ё б гќджё« . 
жя«д е–«д «бёѕн”«д ёѕ »ян« Џбне нжг дЁне . жж’Ё« «бгбя ё«∆бнд &quot;«де нЏ ёѕ «Џ ё«ѕ 
«—нж” «бгЌ—жг&quot; ° Ёж‘н »ег« √Ќѕ «б√—нж”ннд бѕн «бгбя ЌнЋ я«д »≈Ќѕм «б÷н«Џ . 
Ё«” Ќ÷—ег« ж√г— »ё бег« »«б”нЁ . Ёё б« жѕЁд« ж»ён« ≈бм “г«д «бёѕн” нжЌд« –е»н 
«бЁг «б–н бг« «ЎбЏ Џбн ё÷н ег« √—”б Ё«Ќ÷— ћ”ѕнег« «бгя—гнд ≈бм гѕнд… «бё”ЎдЎндн… 
. ж»дн бег« еняб« ждёб ћ”ѕнег« ≈бне . жЏнѕ бег« . ’б« ег«  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
