<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «»н» ’ѕнё «бёѕн” «»жббж </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн”«д «б»«—«д «б√д»« √»ббж «бг ‘»е 
»«бгб«∆я… ° ж«б√д»« √»н» «бЏ«»ѕ «бгћ«еѕ . жёѕ жбѕ «б√д»« √»ббж Ён гѕнд… √ќгнг 
ж«”г √»не √г«дн ж√ге ≈н”н . жя«д« яб«ег« »«—нд √г«г «ббе ° ”«∆—нд Ён Ў—ёе ° 
гЌ»нд ббџ—»«Ѕ ж«бёѕн”нд ° жбг няд бег« жбѕ . жЁн ≈Ќѕм «ббн«бн —√  √ге Ён Ќбг я√д 
≈д”«д« дж—«дн« ° жгЏе ‘ћ—… ёѕ џ—”е« Ён гд“бе« ° Ёя»—  ж√Ћг—  . Ёё«б бе« &quot;гд н√яб 
гд е–е «бЋг—… нЌн« ≈бм «б√»ѕ . Ё√яб  где« Ёжћѕ е« Ќбж… «бг–«ё&quot; . Ёё«б   —н √няжд 
бн Ћг—… њ жбг« «” нёў  гд «бджг √Џбг  “жће« »г« —√  . ЁЏ—Ёе« «де еж «н÷« ёѕ —√н 
е–« «б—ƒн« Џнде« . Ёгћѕ« «ббе яЋн—« ° ж“«ѕ« Ён »—ег« жд”яег« ° жя«д ЎЏ«гег« ќ»“« 
жгбЌ« ° жя«д« н’жг«д нжгнд нжгнд ° ж»Џѕ «н«г Ќ»б  Ёя«д   ’бн яЋн—« ≈бм ≈д жбѕ  
ЎЁб« ° Ё√”гн«е √»ббж ж“«ѕ« Ён »—ег« «яЋ— . жбг« д‘« «б’»н ж Џбг «бЏбжг «бб«еж н… 
«‘ «ё ≈бм «б—е»д… . жбг н“б н“ѕ«ѕ Џдѕе е–« «б‘жё Ќ м «ћ гЏ »’ѕнё бе нѕЏн √»н» . 
Ё–е»« гЏ« ≈бм »Џ÷ «б√ѕн—… ж —е»« ед«я. жя«д« нг«—”«д д”ян«  яЋн—… ° ж”«—« ”н—… 
Ќ”д… г—÷н… ббе . жёѕ  днЌ «бёѕн” √д»« √»н» Ён «бќ«г” ж«бЏ‘—жд гд »«»е . √г« 
«бёѕн” √»ббж Ёёѕ г÷н ≈бм ћ»б «»бжћ ° ж«ћ гЏ  Ќжбе ћг«Џ… яЋн—… ° жя«д нЏбгег ќжЁ 
«ббе ж«бЏ»«ѕ… «бЌ”д… . жЁн »Џ÷ «б√н«г я«дж« нЌ Ёбжд » –я«— «бёѕн” √д»« √»н» ° 
бн г ёжб «бя «» «бгёѕ” &quot;«б’ѕнё няжд б–я— «»ѕн ° ж–я— «б’ѕнё бб»—я…&quot; . жЏ«‘ √д»« 
√»ббж »Џѕ –бя ”днд яЋн—… ж’«— бе Џѕ… √ѕн—… ж«ќж… яЋн—нд . жя«д Ён “г«д «бёѕн” 
гё«—нж” «бя»н— «б–н бг« ”гЏ »е Ё—Ќ ° жя » бе —”«б… нЏ“не еж ж«б«ќж… ° жнЋ» ег 
Џбн «бЏгб »Ў«Џ… «ббе жЁнг« еж ня » «б—”«б… Џ—Ё √д»« √»ббж »«б—жЌ ° жя«д Ќжбе 
ћг«Џ… яЋн—… н ЌѕЋжд »яб«г «ббе . Ёё«б бег &quot;«’г ж« н« «ќж… . еж–« «бЏўнг √»ж гё«— 
ёѕ я » бд« —”«б… ггбжЅ… Џ“«Ѕ ж Џбнг« —жЌ«дн«&quot; . жбг« ж’б «б√ќ жгЏе «б—”«б… ° 
 бёже Ё—Ќнд Ћг ё—«ƒе« Ё Џ“  ёбж»ег . же–« «бёѕн” √»ббж еж «б–н г÷н ≈бм «бёѕн” 
√гждн ж‘«еѕ «бёѕн”… «б н жёЁ  ж”Ў «ббен» жбг  Ќ —ё . жбг« √—«ѕ «б”нѕ «бг”нЌ ≈д 
н—нЌе гд √ Џ«» е–« «бЏ«бг  днЌ »”б«г . ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1> я—н” ядн”… «б‘енѕ нжбнж” «б«ёЁе’н я« » ”н— «б‘еѕ«Ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” нжбнж” «б≈ёЁе’н ° 
жёѕ «” ‘еѕ е–« «бёѕн” »Ўж… ж–бя »Џѕ еб«я ѕёбѕн«дж” ж гбя ё”ЎдЎнд ё»б ≈д нЏ гѕ 
»гѕ… н”н—… ° Ёбг« «Џ гѕ ж«д ‘—  «бггбя… «бг”нЌн… ° ж»дн  «бяд«∆” Џбн √”г«Ѕ 
«б‘еѕ«Ѕ «б–нд ё бег «бгбжя «бжЋднжд ° ”гЏ «бгбя ё”ЎдЎнд »ќ»— «бёѕн” нжбнж” ° 
жянЁ √ё«ге «ббе еж жџбг«де бб«е г«г »√ћ”«ѕ «б‘еѕ«Ѕ ° ЌнЋ я«д нЌгб √ћ”«ѕег 
жняЁдег жня » ”н—ег ° жянЁ «” ‘еѕ √ќн—« . жёѕ «г ѕЌ «бгбя ”н—… е–« «бёѕн” жЎж» 
ЁЏбе ж√—”б √гж«б« ≈бм ѕн«— г’— ° ж√г— ≈д  »дн бе ядн”… »«б≈”ядѕ—н… ° Ё»дн  ждёб 
ћ”ѕе ≈бне« жя—”е« «б«» «б»Ў—н—я √б”ядѕ—ж” ж»Џ÷ «б√”«ёЁ… ° ж— » бе« Џнѕ« Ён е–« 
«бнжг .</p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
