<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« нж”«» «б«жб 52 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 841 гнб«ѕн…  днЌ «б«» «бёѕн” «б«д»« 
нж”«» «бЋ«дн ж«бќг”жд гд »«»«ж«  «б≈”ядѕ—н… . я«д гд √жб«ѕ Џўг«Ѕ гджЁ ж√џдн«∆е« 
° жбг« «д ёб √»ж«е ж —я«е —»«е »Џ÷ «бгƒгднд . жбг« я»— ёбнб«  ’ѕё »√яЋ— √гж«бе ° 
Ћг ё’ѕ »—н… «бёѕн” гё«—нж” ° ж —е» Џдѕ ‘нќ ёѕн”. жбг« ёѕг «б«д»« г—ё” «бЋ«дн 
«б «”Џ ж«б√—»Џжд гд »«»«ж«  «б≈”ядѕ—н… ° ж”гЏ »”н— е ѕЏ«е ≈бне . жбг« √—«ѕ 
«бЏжѕ… ≈бм «б»—н… —”ге ё”« ж√—”бе . ЁгяЋ ед«я гѕ… ≈бм ≈д  днЌ «б«д»« ”нг«ƒд 
«бЋ«дн «бЌ«ѕн ж«бќг”жд ° жўб «бя—”н ‘«џ—« ≈бм ≈д « Ёё »Џ÷ «б√”«ёЁ… гЏ »Џ÷ гд 
Џ«г… «б≈”ядѕ—н… Џбн  ёѕг… ‘ќ’ г “жћ я«д ёѕ —‘«ег »«бг«б. Ёбг« Џбг »ён… «б√”«ёЁ… 
√дя—ж« Џбнег Џгбег е–« жЎб»ж« ≈бм «ббе ≈д н—‘ѕег ≈бм гд н—нѕе Ё√—‘ѕег ≈бм е–« 
«б«» . Ё –я—ж« ”н— е «б’«бЌ… ° ж ѕ»н—е Ќндг« я«д Џдѕ «б«» «б«д»« г—ё” ° ж√—”бж« 
»Џ÷ «б√”«ёЁ… б≈Ќ÷«—е . Ё’бн еƒб«Ѕ ≈бм «ббе ё«∆бнд &quot;д”√бя н«—» ≈д яд  ёѕ «ќ —  
е–« «б«» бе–е «б—» … ° Ёб яд Џб«г… –бя ≈дд« дћѕ »«»е гЁ жЌ« Џдѕ ж’жбд« ≈бне&quot; . 
Ёбг« ж’бж« жћѕж« »«»е гЁ жЌ« ° ЌнЋ я«д нжѕЏ »Џ÷ “«∆—не гд «б—е»«д . ж≈– ег 
»≈џб«ё «б»«» —¬ег гё»бнд Ё«” ё»бег »Ё—Ќ ж√ѕќбег ёб«н е . Ёбг« ѕќбж« «г”яже 
жё«бж« бе &quot;г” Ќё&quot; . Ё’«Ќ ж»ян ж»ѕ« нўе— бег дё«∆’е жЏЋ—« е ° Ёбг нё»бж« где ° 
ж√ќ–же ≈бм Ћџ— «б≈”ядѕ—н… жж÷Џж« Џбне «бнѕ . жбг« ћб” Џбн «бя—”н «бг—ё”н «е г 
»«бяд«∆” яЋн—« . жя«д н‘ —н »г« нЁ÷б Џде гд гж«—ѕе √гб«я« жнжёЁе« Џбн «бяд«∆”. 
жя«д яЋн— «б Џбнг бб‘Џ» б« нџЁб Џд √Ќѕ гдег ЁЌ”ѕе «б‘нЎ«д ж”»» бе √Ќ“«д« яЋн—… . 
гд –бя ≈д √”ёЁ  дн” ж√”ёЁ г’— √џ«ў« ‘Џ» я—”нег« Ё√дя— е–« «б«» Џбнег« –бя ° жЎб» 
≈бнег« г—«—« яЋн—… ≈д н —Ёё« »—Џн ег« ° Ёбг нё»б« где д’нЌ… ° ж≈” џ«Ћ  —Џн ег« 
ё«∆б… ≈д √д  √—џг д« Џбн «бќ÷жЏ бег«  Ќжбд« ≈бм гб… √ќ—м ° ж≈– «ћ еѕ яЋн—« Ён 
«б’бЌ »нд «бЁ—нёнд жбг ндћЌ ° ѕЏ« «б√”«ёЁ… гд ”«∆— «б»б«ѕ ж√ЎбЏег Џбн √г— 
«б√”ёЁнд ж »—« гд Џгбег« ° Ёя »ж« ћгнЏег »ёЎЏег« . Ёбг« ”ёЎ« г÷н« ≈бм «бж«бн 
»«бё«е—… ° жбЁё« Џбн «б«» ё÷н… я«–»… ° Ё√—”б «бж«бн √ќ«е гЏ »Џ÷ «бћдѕ б≈Ќ÷«— 
«б»Ў—н—я . жбг« ж’бж« ≈бне ћ—ѕ √ќж «б√гн— ”нЁе ° ж√—«ѕ ё бе ° жбяд «ббе √г«б нѕе 
Џде Ёћ«Ѕ  «б÷—»… Ён «бЏгжѕ Ё«дя”— «б”нЁ . Ё«“ѕ«ѕ «б√гн— џ÷»« жћ—ѕ ”янд« ж÷—» 
«б«» Ён ћд»е »яб ёж е ° Ёбг  дб где ‘н∆« ”жн ≈д ёЎЏ  «бЋн«» жбг  ’б ≈бм ћ”ге 
Ё Ќёё «б√гн— ≈д Ён «б»Ў—н—я дЏг… ≈бен… жжё«н… ”г«жн…  ’ѕе Џд ё бе ° Ё«Ќ —ге ж√ м 
»е ≈бм √ќне ° ж«Џбге »г« ћ—н бе гЏе ° Ё«Ќ —ге «бЌ«яг «н÷« жќ«Ёе ° Ћг √” ќ»—е Џд 
«бё÷н… «б н —ЁЏ  Џбне ° Ё«Ћ»  бе Џѕг ’Ќ е« ж«Џбге »√г— «б√”ёЁнд ° Ё«ё дЏ ж√я—ге 
° ж√г— »«д б« нЏ«—÷е √Ќѕ Ён —”«г… ° √жЏ“б √Ќѕ гд «б√”«ёЁ… ° √ж Ён √н Џгб нќ ’ 
»«б»нЏ…. жя«д гѕ«жг« Џбн жЏў «бќЎ«… ж—ѕЏ «бгќ«бЁнд ° гЋ» « «б‘Џ» Џбн «б≈нг«д 
«бг” ёнг «б–н  ”бге гд √»«∆е ° гЁ”—« бег г« «” ‘яб Џбнег Ёеге ° Ќ«—”« бег 
» Џ«бнге ж’бж« е . жёѕ «ўе— «ббе  Џ«бн Џбн нѕн е–« «б«» Џћ«∆» яЋн—… . жбг« «ягб 
е–е «б”н—… «бг—÷н…  днЌ »”б«г »Џѕ ≈д √ё«г Џбн «бя—”н  ”Џ Џ‘—… ”д… . жЁн «б—е»д… 
 ”Џ« жЋб«Ћнд . жё»бе« днЁ« жЏ‘—нд ”д… . ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕнжд«”нж” «”ёЁ яж—дЋж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн” ѕнжд«”нж” √”ёЁ яж—дЋж” ° 
«б–н «” ‘еѕ Ён «н«г ѕёбѕн«дж” жгя”нгн«дж” ° »Џѕ ≈д Џ–» »Џ–«»«  яЋн—… Ён ”»нб 
«б≈нг«д »«бг”нЌ бе «бгћѕ . ж√ќн—« ÷—» Џдёе »«б”нЁ Ёд«б ≈ябнб «бгћѕ «б√»ѕн 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
