<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «д»« «нб«—нжд «бя»н— «б—«е» ”д… 188 бб‘еѕ«Ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 472 гнб«ѕн…  днЌ «б«» «б»«— «бгћ«еѕ 
«бёѕн” ≈нб«—нжд «б—«е» «бг жЌѕ . я«д гд √еб џ“… . «»д« б√»жнд жЋдннд жёѕ √ѕ»«е 
»«бЏбжг «бнжд«дн… ° жбг« »бџ Ёне« жЁ«ё √ё—«де «‘ «ё ≈бм ≈ ё«де« ° жбг няд ед«я 
гд нж’бе ≈бм џ«н е . Ёё’ѕ гѕнд… «б≈”ядѕ—н… жѕќб гѕ—” е« ° ЁЌ’б где« Џбн Џбжг 
яЋн—… ° жЌ—я е «бџн—… «б≈бен… ≈д нѕ—” Џбжг «бг”нЌн… «н÷« ° ЁЎб»е« жё—«е« . жя«д 
«б«» √бя”дѕ—ж” н‘—Ќ бе г« Џ”— Џбне Ёеге ° Ёбг нб»Ћ ≈д ¬гд »«б”нѕ «бг”нЌ бе «бгћѕ 
ЁЏгѕе «б«» «б»Ў—н—я жд«б «бдЏг… «б≈бен… ° ж√ё«г Џдѕе “г«д« ёбнб« ° Ћг ё’ѕ «бёѕн” 
«бЏўнг √дЎжднж” ° Ёбг« —¬е ѕе‘ гд Џўнг ен» е ° жЌ”д ЎбЏ е «бг‘—ё… »дЏг… «б—жЌ 
«бёѕ” . Ё ќ‘Џ ёб»е жг«б ≈бм «б г”я »”н—… «б—е»«дн… ЁќбЏ «бЋн«» «бЏ«бгн… ж«— ѕн 
Ћж» «б—е»д… ж«» ѕ√ н“«жб √Џг«бе« »Ќ—«—… “«∆ѕ… ° гё ѕн« Ён –бя »«бёѕн” √дЎжднж” 
гЏбге ° ж»Џѕ “гд н”н— »бџе ќ»— гж  ж«бѕне ЁЏ«ѕ ≈бм »бѕе ж«ќ– г«  —я«е жж“Џе Џбн 
«бЁё—«Ѕ ж«бгЌ «ћнд . Ћг ѕќб √Ќѕ √ѕн—… «б‘«г ° жед«я ”бя Ён яб »«» гд «бд”я г”бя« 
Џўнг« . жя«д н’жг «б«”»жЏ я«гб« ° жн џ–м »«б»ёжб ж«бЌ‘«∆‘ . Ё«” д«— Џёбе ж√ЏЎ«е 
«б—» дЏг… «бд»ж… жЏгб «б¬н«  . ж»Џѕ гѕ… гд «б“г«д  —е» «бёѕн” «»нЁ«днж” Ён е–« 
«бѕн—° Ё”бге —∆н”е ббёѕн” ≈нб«—нжд. Ё√ѕ»е »¬ѕ«» «б—е»д… жЏбге Џбжг «бядн”… ° 
ж д»√ Џде «де ”н’н— √”ёЁ« Џбн ё»—’ . ж»бџ е–« «б«» гд «бЏг— Ћг«днд ”д… где« Џ‘— 
”днд Ён гд“б ж«бѕе . ж”»Џ ”днд Ён гѕнд… «б≈”ядѕ—н… . жЋб«Ћ ж” жд ”д… Ён «бЏ»«ѕ… 
. Ћг  днЌ »‘нќжќ… ’«бЌ… г—÷н… ббе ° жёѕ гѕЌе «бёѕн” нжЌд« –е»н «бЁг Ён »Џ÷ 
гё«б« е ж–я—е «бёѕн” »«”нбнж” Ён »Џ÷ д”ян« е . ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” »жб” жбждћндж” жѕнд« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… «бёѕн”нд »жб” жбдћндж” «б‘енѕнд 
ж«бёѕн”… ѕнде «б‘енѕ… . ‘Ё«Џ ег  яжд гЏд« 
. </p>
<p $text_ar_2>жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

<p $text_ar_1> »ѕ√ »—жѕ… «бг«Ѕ ж«беж«Ѕ </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
