<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” бжё« «б«дћнбн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” бжё« «б≈дћнбн «бЎ»н» . жеж гд 
«б”»Џнд —”жб« «б–нд ж—ѕ –я—ег Ён «б≈’Ќ«Ќ «бЏ«‘— гд ≈дћнбе . жя«д н’Ќ» »Ў—” ж»жб” 
жня » √ќ»«—ег« . ж»Џѕ дн«Ќ… е–нд «б—”жбнд гяЋ е–« «бёѕн” н»‘— Ён дж«Ќн —жгн… . 
Ё« Ёё Џ«»ѕж «б√жЋ«д ж«бнежѕ Ёнг« »ндег ж жћеж« ≈бм дн—жд «бгбя жж‘ж« бе »√де ёѕ 
—ѕ »”Ќ—е ћг«Џ… яЋн—… ≈бм  Џбнге Ё√г— »≈Ќ÷«—е . жбг« Џбг «бёѕн” бжё« »–бя √ЏЎн г« 
я«д Џдѕе гд «бя » б—ћб ’н«ѕ жё«б бе &quot;«Ќ Ёў »е–е Џдѕя Ё≈де«  дЁЏя ж —ня Ў—нё 
«ббе&quot; . жбг« гЋб √г«г дн—жд «бгбя ё«б бе «бгбя &quot;≈бм г н  ÷б «бд«” њ&quot; ° Ё√ћ«»е 
«бёѕн” &quot;«д« б”  ”«Ќ—« ° жбядн —”жб н”жЏ «бг”нЌ «»д «ббе «бЌн&quot; . Ё√г— ≈д нёЎЏ 
”«Џѕе «б√нгд ё«∆б« &quot;«ёЎЏж« е–е «бнѕ «б н я«д   Џбг&quot; Ёё«б бе «бёѕн” &quot;дЌд б« дя—е 
«бгж  ж«б«дЎб«ё гд «бЏ«бг жбян  Џ—Ё ёж… ”нѕн&quot;  д«жб нѕе «бгёЎжЏ… ж«б’ёе« Ён 
гя«де« Ё«б ’ё  ° Ћг Ё’бе« Ё«дЁ’б  . Ё Џћ» «бЌ«÷—жд . Џдѕ –бя ¬гд «бж“н— ж“жћ е ° 
жћгЏ яЋн— ёнб ≈д Џѕ ег г«∆ «д ж”  ж”»Џнд ° Ёя » «бгбя ё÷н ег ж√г— »«д  ƒќ– 
—ƒж”ег гЏ «б—”жб бжё« . жея–«  г  ‘е«ѕ ег . жћЏб ћ”ѕ «бёѕн” Ён ян” ‘Џ— ж«бён Ён 
«б»Ќ— . ж» ѕ»н— «ббе ё–Ё е «б√гж«ћ ≈бм ћ“н—… ° Ёжћѕ —ћб гƒгд ° Ё√ќ–е жяЁде 
жѕЁде. жёѕ я » е–« «бёѕн” ≈дћнбе «бгд”ж» ≈бне жя–бя ”Ё— √Џг«б «б—”б гжће« «бёжб 
б бгн–е Ћ«ƒЁнб” «б–н я«д гд «б√гг . жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
