<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« «бё’н— «б‘ен— »«»н нЌд” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «б÷н«Ѕ «бЏўнг «б≈нџжг«д” «б√д»« 
нж√д” «бё’н—° я«д гд √еб » ”« »’Џнѕ г’—. жя«д ж√ќ бе гд √»жнд ’«бЌнд ќ«∆Ёнд гд 
«ббе° џдннд Ён «б≈нг«д ж«б√Џг«б «б’«бЌ….</p>
<p $text_ar_2>жбг« »бџ нж√д” «бЋ«гд… гд Џг—е  Ќжб ёб»е Џд √»«Ўнб «бЏ«бг 
ж‘еж« е ж√гћ«ѕе ж«‘ «ё бб—е»д…° ЁЌ—я е дЏг… «ббе √д нг÷м ≈бм »—н… ‘нен ° жед«я 
«е ѕм ≈бм ‘нќ ёѕн” гћ—» ° нё«б бе √д»« »гжне гд «б»ед”« ж”√бе √д н”гЌ бе 
»«б≈ё«г… Џдѕе Ёё«б бе «б‘нќ гќ »—« &quot;н« ≈»дм ° ≈дя б«  ёѕ— Џбм «б≈ё«г… гЏд« б√д 
е–е »—н… г Џ»…° ж«б”«яджд Ёне« нё « жд гд Џгб √нѕнег Ё÷б« Џд «б’жг «бяЋн— 
ж«б’б«… ж«бджг Џбм «б√—÷ ж«б ё‘Ё° Ё«—ћЏ ≈бм «бЏ«бг жЏ‘ Ён «б ёжм&quot;° Ёё«б бе 
«б√д»« нж√д” &quot;б«  —ѕдн н« √»м гд √ћб «ббе б√дн √ н  б√яжд  Ќ  Ў«Џ я жЁм ’б« я° 
Ё≈–« ё»б дн Ё≈дн √ƒгд √д «б—» нЎн» ёб»я Џбм&quot;.</p>

<p $text_ar_2> жбг« я«д гд Џ«ѕ… «б√» »гжне √де 
б« нЏгб »Џћб…° Ёёѕ ”√б «б”нѕ «бг”нЌ √д ня‘Ё бе √г— е–« «б‘«»° Ёўе— бе гб«я «б—» 
ё«∆б«: «ё»бе Ё≈де ”няжд ≈д«Ѕ гќ «—«° Ё√ѕќбе «б√» »гжне жё’ ‘Џ— —√”е° ж√ќ– Ћн«» 
«б—е»д… жб»Ћ н’бм Џбне« Ћб«Ћ… √н«г жЋб«Ћ бн«бн° жЏдѕг« √б»”е ≈н«е« —√м гб«я« 
н’б» Џбне«°</p>
<p $text_ar_2> ж«» ѕ√ «бёѕн” нж√д” »д”я Џўнг 
ж√Џг«б Ё«÷б…° жЁм √Ќѕ «б√н«г √—«ѕ «б√» »гжне √д нг Ќде ЁЎ—ѕе гд Џдѕе ё«∆б«: б« 
√ёѕ— √д √”яд гЏя° Ё√ё«г ”»Џ… √н«г ќ«—ћ »«» «бёб«н…° жЁм яб нжг я«д нќ—ћ «б√» 
»гжне жнё—Џе »ћ—нѕ… дќб° Ён”ћѕ бе ё«∆б« &quot;√ќЎ√ &quot; ° жЁм «бнжг «б”«»Џ ќ—ћ «б‘нќ 
ё«’ѕ« «бядн”…° Ё—√м ”»Џ… гб«∆я… гЏег ”»Џ… √я«бнб н÷Џжде« Џбм —√” нж√д”° жгд –бя 
«бнжг ’«— Џдѕе гя—г« г»ћб«.</p>

<p $text_ar_2> жЌѕЋ нжг« √д «б√д»« »гжне жћѕ 
Џжѕ« нб»”« Ё√ЏЎ«е б√д»« нж√д” жё«б бе: ќ– е–« «бЏжѕ ж«џ—”е ж«”ёе° Ё√Ў«Џе ж’«— 
н”ёне яб нжг г— нд жя«д «бг«Ѕ н»Џѕ Џд ”ядег« гёѕ«— ≈Ћдм Џ‘— гнб«° ж»Џѕ Ћб«Ћ ”днд 
дг« «бЏжѕ ж’«— ‘ћ—… гЋг—…° Ё√ќ– «б‘нќ гд «бЋг—… жЎ«Ё »е« Џбм «б‘нжќ ё«∆б« &quot;ќ–ж« 
жябж« гд Ћг—… «бЎ«Џ…&quot; ° жб«  “«б е–е «б‘ћ—… »«ён… Ён «бгя«д «б–н Ёне ѕн—е°</p>
<p $text_ar_2> жг—÷ «б√» »гжне «Ћд н Џ‘—… ”д…° 
жя«д «б√» нж√д” нќѕге Ўжб е–е «бгѕ…° жбг н”гЏ гд гЏбге Ён √Ћд«∆е« ёЎ √де ё’— Ён 
ќѕг е° б√д «бёѕн” »гжне я«д ‘нќ« –« «ќ »«—° жёѕ ћ—» яЋн—« ж√÷д«е «бг—÷ Ќ м ’«— 
я«бЏжѕ «бн«»” бняжд ё—»«д« гќ «—«° жЏдѕ дн«Ќ е ћгЏ «б‘нжќ ж√г”я »нѕ «б√д»« нж√д” 
ж”бге бег ё«∆б« &quot;«Ќ Ёўж« »е–« б√де гб«я жбн” ≈д”«д&quot; ° ж√ж’«е √д нёнг Ён «бгя«д 
«б–н џ—” Ёне «б‘ћ—…°ж»Џѕ е–« √ м √ќже «бя»н— ж —е» Џдѕе ж’«— еж √н÷« —«е»« Ё«÷б«.</p>

<p $text_ar_2>жбг« ’н—ж« «б√д»« нж√д” 
ёг’« Џбм ядн” е° ЌѕЋ √де бг« ж÷Џ «б√» «б»Ў—н—я Ћ«ƒЁнб” нѕе Џбм —√”е° √д √ м ’ж  
гд «б”г«Ѕ ”гЏе «бЌ«÷—жд ё«∆б« &quot;г” Ќё° г” Ќё&quot; ° жёѕ «г «“ е–« «бёѕн” »√де я«д жё  
ќѕг… «б√”—«— нЏ—Ё гд н” Ќё «бё—»«д жгд б« н” Ќёе гд «бг ёѕгнд бб д«жб° жя«д «б√» 
«б»Ў—н—я «б√д»« Ћ«ƒЁнб” ёѕ »дм ядн”… ббЋб«Ћ… Ё н… »«б≈”ядѕ—н…° ж—џ» ≈Ќ÷«— 
√ћ”«ѕег жж÷Џе« Ёне«° Ё«” Ќ÷— «бёѕн” нж√д” жябЁе «б”Ё— ≈бм »«»б «бябѕ«дннд ж≈Ќ÷«— 
«б√ћ”«ѕ «бгёѕ”…° ж»Џѕ ≈Ќћ«г яЋн— ё»б «бён«г »е–е «бгег… «б‘«ё…° жќ—ћ гд Џдѕ 
«б»Ў—н—я ЁЌгб е ”Ќ«»… ≈бм »«»б Ёѕќб «бгѕнд… ж‘«еѕ ¬Ћ«—е« ж√де«—е« жё’ж—е« жжћѕ 
√ћ”«ѕ «бёѕн”нд° жбг« ‘—Џ Ён дёбе« гд гя«де«° ќ—ћ ’ж  гд «б√ћ”«ѕ «бгёѕ”… нёжб бе: 
≈д е–е ≈—«ѕ… «ббе° √дег б« нЁ«—ёжд е–« «бгя«д ≈бм нжг «бён«г…° жбяд б√ћб гЌ»… 
«б»Ў—н—я Ћ«ƒЁнб” ж Џ»я √н÷«°Џбня √д  Џ—Ё «б»Ў—н—я √д нћгЏ «б‘Џ» Ён «бядн”… жн√г— 
» Џгн— «бёд«ѕнб жб« нжёѕе«° ждЌд ”дўе— Ён «бядн”… »Џб«г…  Џ—Ёжде« Ён –бя «бЌнд° 
Ё«д’—Ё Џ«∆ѕ« ≈бм «б≈”ядѕ—н…° жЏ—Ё «б»Ў—н—я »г« ё«бе «бёѕн”жд° жёѕ ЌѕЋ Џдѕг« я«д 
«б»Ў—н—я ж«б‘Џ» »«бядн”… √д «бёд«ѕнб √д«—  Ёћ√… Ё√ЏЎж« «бгћѕ ббе.</p>

<p $text_ar_2> жЁм √Ќѕ «б√н«г ѕќб √Ќѕ «б—е»«д 
ёб«н… «б√д»« нж√д”° Ёжћѕе —«ёѕ« жгб«∆я… н—жЌжд Џбне°</p>
<p $text_ar_2> ж»Џѕ –бя √џ«— «б»—»— Џбм «б»—н… 
Ё —яе«° жЏдѕг« ”∆б Ён –бя √ћ«» »√де бг н —яе« ќжЁ« гд «бгж  жбяд б∆б« нё бе 
»—»—н Ён–е» ≈бм «бћЌнг »”»»е° ж√де б« н—нѕ √д няжд Ён —«Ќ…° жџн—е Ён Џ–«» »”»»е° 
б√де ж«д я«д гёжге Ён «бЏ»«ѕ… ≈б« √де √ќже Ён «б’ж—…° Ћг ё’ѕ ћ»б «б√д»« √дЎжднж” 
Џдѕ «бёб“г ж”яд »ћж«— ё—н… ед«я° Ё—“ёе «ббе —ћб« гƒгд« я«д нќѕге°жбг« √—«ѕ «б—» 
дн«Ќ е ж≈де«Ѕ џ—» е Ён е–« «бЏ«бг° √—”б ≈бне ёѕн”не √»ж гё«— ж√дЎжднж” бнЏ“н«е 
жнЏ—Ё«е »«д ё«бе° Ёг—÷ г—÷« »”нЎ« ж√—”б «бќ«ѕг бн√ н бе »‘нЅ гд «бё—н… жя«д –бя 
бнб… «б√Ќѕ° ЁЌ÷—  «бгб«∆я… жћг«Џ… «бёѕн”нд ж ”бгж« дЁ”е «бЎ«е—… ж’Џѕж« »е« ≈бм 
«б”г«Ѕ° жЏдѕг« Џ«ѕ «бќ«ѕг —√м дЁ” «бёѕн” жћг«Џ… «бёѕн”нд нЌнЎжд »е«° ж«бгб«∆я… 
н— бжд √г«ге« жЁм гёѕг… «бяб ж«Ќѕ гдў—е гЋб «б‘г” н— б° жѕе‘ «бќ«ѕг бе–« «бгдў— 
«б—«∆Џ Ё√ «е гб«я жЏ—Ёе Џд «”г яб ж«Ќѕ гд «бёѕн”нд »ёжбе бе е–« √д»« »«ќжг° же–« 
√»ж гё«—° ≈бм ¬ќ—е Ёё«б бе «бќ«ѕг: &quot; жгд е–« «бг ёѕг «бгдн— я«б‘г”њ&quot; Ё√ћ«»е &quot;е–« 
√дЎжднж” √»ж ћгнЏ «б—е»«д&quot;° жбг« ж’б «бќ«ѕг ≈бм «бгџ«—… жћѕ ћ”ѕ «бёѕн” ”«ћѕ« ≈бм 
«б√—÷° б√де √”бг —жЌе Ён Ќ«б ”ћжѕе° Ё»ям »я«Ѕ Џўнг«° ж√”—Џ ≈бм √еб «бё—н… 
ж√Џбгег »г« ЌѕЋ° ЁЌ÷—ж« жЌгбж« ћ”ѕе «бгёѕ” »я—«г… Џўнг…° жЁм ѕќжбе «бгѕнд… √ћ—м 
«ббе гд ћ”ѕе Џћ«∆» яЋн—….</p>
<p $text_ar_2>’б« е  яжд гЏд«° жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
