<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1> –я«— гћмЅ «б»Ў—н—я «б√дЎ«ян ”«жн—” «бм г’— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг √ м «бёѕн” ”«жн—” »Ў—н—я ≈дЎ«ян… ≈бм ѕн«— 
г’— Ён Џеѕ нж” нд” «бгбя. жёѕ я«д е–« «бгбя гќ«бЁ« ббгЏ ёѕ «бёжнг °  «»Џ« бЏёнѕ… 
гћгЏ ќбёнѕждн… √г« «бгбя… Ћ«ƒ–ж—… “жћ е Ёёѕ я«д  √—Ћж–я”н… гЌ»… ббёѕн” ”«жн—” ° 
бг«  Џ ёѕе Ёне гд «б’Ё«  «бг”нЌн… ж«б≈нг«д «б’ЌнЌ. жѕЏ«е «бгбя нжг« ≈бне. Ёћ—  
»ндег« г»«ЌЋ«  яЋн—… »ќ’ж’ «б≈нг«д бяд «бгбя бг н Ќжб Џд —√не «бќ«Ў∆ ж√’ѕ— √г—е 
»ё б «бёѕн” ”«жн—” Ё√жЏ“  «бгбя… ≈бм «бёѕн” √д не—» жндћж »дЁ”е Ёбг нё»б жё«б 
&quot;√д« г” Џѕ √д √гж  Џбм «б≈нг«д «бг” ёнг&quot; . ж»Џѕ ≈бЌ«Ќ гд «бгбя… ж«б«ќж… «бгЌ»нд 
бб≈бе ќ—ћ еж ж»Џ÷ «б«ќж… жё’ѕ ѕн«— г’—.</p>
<p $text_ar_2>√г« «бгбя Ё≈де бг« Ўб»е жбг нћѕе √—”б ќбЁе ћдѕ« ж—ћ«б« Ё√ќЁ«е 
«ббе Џдег Ёбг н—же ° гЏ √де я«д »«бё—» гдег. жбг« √ м ≈бм ѕн«— г’—° я«д нћжб 
г дя—« гд гя«д ≈бм гя«д° жгд ѕн— ≈бм ѕн—° жя«д «ббе нћ—м Џбм нѕне ¬н«  яЋн—… 
жЏћ«∆». ж–е» Ён »Џ÷ «б√н«г ≈бм »—н… ‘нен  »ж«ѕн «бдЎ—жд° жѕќб «бядн”… Ён “н —«е» 
џ—н» ЁЌѕЋ  гЏћ“… Џўнг… Ён  бя «ббЌў… жем √де »Џѕ √д ж÷Џ «бя«ед «бё—»«д Џбм 
«бг–»Ќ жѕ«— «бядн”… »«б»ќж— ж»Џѕ ё—«Ѕ… «б—”«∆б ж«б≈дћнб ж—ЁЏ «б≈»—ж”Ё«—нд бг нћѕ 
«бё—»«д Ён «б’ндн… Ё«÷Ў—» ж»ям. ж«б Ё  ≈бм «бг’бнд ё«∆б« &quot;√не« «б«ќж… ≈ддн бг 
√ћѕ «бё—»«д Ён «б’ндн… жб”  √ѕ—м ≈д я«д е–« гд √ћб ќЎ» н √ж ќЎн яг&quot; ° Ё»ям 
«бг’бжд. жббжё  ўе— гб«я «б—» жё«б бе &quot;бн” е–« гд √ћб ќЎн я жб« ќЎн… «бг’бнд ° 
»б б√дя —ЁЏ  «бё—»«д »Ќ÷ж— «б»Ў—н—я&quot; . √ћ«» «бя«ед &quot;ж√нд еж ”нѕнњ&quot; ° Ё√‘«— ≈бне 
«бгб«я ° жя«д «бёѕн” ”«жн—” ћ«б”« »≈Ќѕм “ж«н« «бядн”… . ЁЏ—Ёе «бя«ед »«бдЏг… . 
Ё√ м ≈бне √г—е √д нягб «бёѕ«” »Џѕ √д √ѕќбже «беняб »я—«г… Џўнг…. ж’Џѕ «бя«ед ≈бм 
«бг–»Ќ Ёжћѕ «бё—»«д Ён гя«де . Ё»«—яж« «б—» жгћѕж« «”ге «бёѕж” .</p>
<p $text_ar_2>жќ—ћ «бёѕн” ”«жн—” гд ед«я ° ж√ м ≈бм гѕнд… ”ќ« ж√ё«г Џдѕ —ћб 
√—ќд (—∆н”) гЌ» бб≈бе «”ге ѕж—Ћ«ƒ”° жўб ед«я ≈бм √д  днЌ.</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

<p $text_ar_1>н»ѕ√ «б»—ѕ </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
