<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

<p $text_ar_1>дн«Ќ… нж∆нб «бд»н </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бд»н «бЏўнг нж∆нб »д Ёдж∆нб гд ”»Ў 
—«ƒ»нд жёѕ  д»√ Ён “г«д √”« »д √»н« »д —Ќ»Џ«г »д ”бнг«д °жжЏў «б‘Џ» ж»я ег Ї 
ж д»√ Џбм Ќбжб «б—» »’енжд ° жЏбм ¬б«ге ° жЏбм Ќбжб «б—жЌ «бёѕ” «бгЏ“м Џбм 
«б б«гн– «б√Ўе«— Ён нжг «бЏд’—… ° яг« √д»« √дег н д»∆жд Ї ег ж»джег ж»д« ег 
жнЌбг ‘нжќег √Ќб«г« жн—м ‘»«»ег —ƒм ° ж д»√ «бд»н нж∆нб Џбм ќ—жћ ‘—нЏ… «б≈дћнб 
гд ’енжд ≈– ё«б &quot; жгд »н  «б—» нќ—ћ нд»жЏ жн”ём ж«ѕн «б”дЎ (нж∆нб 3 : 18) ° 
ж√»«д √д «бЌ—ж» »Џѕ гћнЅ «бг”нЌ  ёжг Ён «б√—÷° ж ябг Џд «бён«г… ё»б гћнЅ «б”нѕ 
«бг”нЌ »√яЋ— гд √бЁ ”д… ° ж«д «б‘г” ж«бёг— нўбг«д ж«бдћжг  Ќћ“ бгЏ«де« (нж∆нб 3 
:15) ж жЁм Ён ‘нќжќ… ’«бЌ… . ’б« е  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>дёб ћ”ѕ бЏ«“— Ќ»н» «бг”нЌ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг дЏнѕ » –я«— дёб √Џ÷«Ѕ бЏ«“— «б–н √ё«ге «б—» 
гд »нд «б√гж« . Ёёѕ дёбе« √Ќѕ «бгбжя «бг”нЌннд ≈бм гѕнд… «бё”ЎдЎндн… ° ж–бя √де 
бг« ”гЏ √де« Ён ћ“н—… ё»—’° √—”б ёжг« √гд«Ѕ гд —ƒ”«Ѕ «бяед… ≈бм «бћ“н—… Ёжћѕж« 
«бћ”ѕ «бгёѕ” гж÷жЏ« Ён  «»ж  —ќ«г° жгѕЁжд«  Ќ  «б√—÷ жёѕ дё‘ Џбм «б «»ж  &quot;е–« еж 
ћ”ѕ бЏ«“— ’ѕнё «б—» н”жЏ° «б–н √ё«ге гд «б√гж«  »Џѕ √д гяЋ гѕЁжд« √—»Џ… √н«г&quot; ° 
ЁЁ—Ќж« »е жЌгбже ≈бм гѕнд… «бё”ЎдЎндн…. жќ—ћ «бяед… ждёбже »≈я—«г яЋн—° жжё«— 
Џўнг° ж’бж«  ж»ќж—. жж÷Џ Ён еняб ≈бм √д »дн  бе ядн”… Ёдёб ≈бне« жЏнѕ бе Ёне«. 
‘Ё«Џ е  яжд гЏд« . ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б«д»« —жн” (Ё—нћ) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1405 гнб«ѕн… - 1121 бб‘еѕ«Ѕ  днЌ 
«бёѕн” Ё—нћ «бгЏ—жЁ »«бёѕн” —жн” ° я«д «бёѕн” гд ÷нЏ… ’џн—… »«б√Џг«б «бџ—»н… 
 ”гм гдн… »гнд . жя«д «”г √»не «”Ќё ж√ге ”«—… . жбг« жбѕ ”гн«е Ё—нћ жя«д нЏгб гЏ 
ж«бѕе Ён «бЁб«Ќ… жя«д бе ёЏжѕ ( ћгб ) ’џн— н»нЏ Џбне «бгбЌ жЌѕЋ  ÷«∆ё… ббг”нЌннд 
Ёћ«Ѕ ≈бм г’— ж’«— н дёб гд ће… ≈бм √ќ—м жбг няд бе г»н  жб« г√жм жя«д нё÷м √џб» 
бнбе ”«е—« Ён «б’б«… ж«бджЌ жбг нё д —ѕ«Ѕ жб« Ћж»« жб« Џг«г… »б я«д Џ—н«д« ≈б« 
г« н” — »е ћ”ге . жя«д гя‘жЁ «б—√” жгдў—е я”ж«Ќ «б»—«—н ° жЏнд«е гЌг— нд гд яЋ—… 
«б»я«Ѕ жбг нЌбё ‘Џ— —√”е гЎбё« жя«д ёбнб «бяб«г . ж–«  г—… ÷—»е √Ќѕ «б√‘—«— 
»ё”ж… “«∆ѕ… Ёбг нЁ Ќ Ё«е … жя«д Ќ«÷—« Ён –бя «бжё  «бёѕн” г—ё” «б√дЎждм Ё«д е—е 
жЁм √ќ— √н«г Ќн« е я«д нёжб &quot;н« Џ–—«Ѕ ќ–ндн ° б√д «бЌгб Ћёнб Џбн&quot; ° жнЏдм »–бя 
 ёб Ќгб ќЎ«н« «б‘Џ» «б н яЋн—« г« я«д нде«ег Џде« Ёб« н” гЏжд бяб«ге жя«д гЏ«’—« 
ббёѕн” «б»«»« г «ƒ” «б»Ў—н—я «б”«»Џ ж«бЋг«днд ж«бёѕн” г—ё’н «б√дЎждм Ён “г«д 
«б”бЎ«д «бгб»е «бў«е— »—ёжё 
.</p>

<p $text_ar_2>жгд џ—н» √г—е √де Ќ»” –« е ѕ«ќб гЌ“д ’џн— Џдѕ √Ќѕ  б«гн–е 
«бгѕЏж гнќ«∆нб «б»д«Ѕ »гдн… «б”н—ћ ж√ё«г  ”Џ ”днд Ён –бя «бгя«д Ќ м  днЌ Ён 21 
Ўж»… ”д… 1121 бб‘еѕ«Ѕ жѕЁд »ядн”… «бЏ–—«Ѕ »«бќдѕё жбе Џѕ… Џћ«∆»   ÷гд √‘Ён… 
ж д»ƒ«  ж≈дё«– яЋн—нд гд ÷нЁ« ег ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« √гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
