<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕнг —нж” «б ”«бжднян </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бЏўнг ѕнг —нж” ° Ён “гд 
гя”нгн«дж” «бгбя . жя«д ‘«»« г”нЌн«  ён« гд √еб гѕнд…  ”«бжднян . жёѕ Ќ’б Џбн 
Џбжг яЋн—… ж»«б√яЋ— Џбжг «бядн”… «б√—Ћж–я”н… . жя«д нЏбг ѕ«∆г« жнд–— »«”г «б”нѕ 
«бг”нЌ ° Ё—ѕ яЋн—нд ≈бм «б≈нг«д Ё”Џж« »е бѕн «бгбя гя”нгн«дж” Ё√г— »≈Ќ÷«—е ж« Ёё 
Џдѕ Ќ÷ж—е ≈д я«д Џдѕ «бгбя —ћб г’«—Џ ° ёжн «бћ”г ° ÷ќг «б яжнд . ёѕ Ё«ё √еб 
“г«де »ёж е . жя«д «бгбя нЌ»е жнЁ ќ— »е Ќ м «де ќ’’ √гж«б« Ў«∆б… ћ«∆“… бгд н џб» 
Џбне . Ё ёѕг —ћб г”нЌн н”гн д”Ў— гд »нд «бЌ«÷—нд жё ∆– ж”«б «бёѕн” ѕнг —нж” ≈д 
н’бн гд «ћбе ° жн’б» »нѕе «бгёѕ”… Џбн ћ”ге Ё’бн Џбне «бёѕн” ж—‘ге »Џб«г… «б’бн» 
«бгёѕ” «б–н б« нџб» яб гд «Џ гѕ Џбне . жгд Ћг  ёѕг жЎб» г’«—Џ… –бя «бёжн «б–н 
нЏ “ »е «бгбя . жбг« ’«—Џе «д ’— Џбне . Ё«џ г «бгбя б–бя жќћб ж Џћ» янЁ  џб» 
д”Ў— Џбне ° ж”«б «бћдѕ Џд ”— –бя Ё«Џбгже ≈д —ћб« нѕЏн ѕнг —нж” ’бн Џбне ж’б» Џбн 
жћее . Ёџ÷» «бгбя Џбн «бёѕн” ж√г— »÷—»е ≈бм ≈д н»ќ— б√бе е жн”ћѕ бе« . жбг« бг 
нЎЏе √г— »ЎЏде »«бЌ—«» Ќ м н г“ё ћ”ге жнгж  . Ё«Џбгж« «бёѕн” »–бя бнќнЁже бЏбе 
ндЋдн Џд «б≈нг«д »«бг”нЌ жн”ћѕ бб√’д«г. Ёё«б бег : «Џгбж« г« ‘∆ г . Ё√ддн б« 
«”ћѕ жб« √»ќ— ≈б« б—»н н”жЏ «б≈бе «бЌё . Ё÷—»е «бћдѕ »«бЌ—«» ≈бм ≈д «”бг —жЌе 
«бЎ«е—… . жбг« Ў—Ќ  ћЋ е «бгёѕ”… √ќ–е« »Џ÷ «бг”нЌннд ° жж÷Џже« Ён  «»ж  гд 
«б—ќ«г ж»ён гќЁн« ≈бм ≈д «дё÷н “гд «б«÷Ўе«ѕ ° Ё√ўе—е «б–н я«д гж÷жЏ« Џдѕе . 
ж»дн  бе ядн”… Џўнг… » ”«бжднян ° жж÷Џж« ћ”ѕе Ёне« . жя«д   ћ—н »«”ге Џћ«∆» 
яЋн—… . жн”нб где яб нжг ѕед Ўн» Ёне ‘Ё«Ѕ бгд н√ќ–е »√г«д… ° жќ«’… Ён нжг Џнѕе 
Ё«де Ён –бя «бнжг н”нб где «яЋ— гд яб нжг √ќ— ≈– н”нб гд Ќж«∆Ў «бядн”… жгд 
«б√Џгѕ… . жгЏ яЋ—… «бгћ гЏнд Ё«дег ћгнЏ« нЌ’бжд Џбне »г« н—ЁЏжде Џд «бЌж«∆Ў 
жн÷Џжде Ён √жЏн ег . жгд Џ«нд –бя гд «бяед… «б√»—«— жЌям ж‘еѕ »е . </p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б «б”«»Џ 95 </p>

<p $text_ar_2> –я«— дн«Ќ… «б»«»« џ»—н«б «б”«»Џ 95 . ’бж« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1> –я«— «б«Џн«ѕ «бЋб«Ћ… «б»‘«—… ж«бгнб«ѕ ж«бён«г… </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
