<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”  нгжд «б—”жб «Ќѕ «б”»Џнд ж«Ќѕ «б‘г«г”… «б”»Џ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”  нгжд «б—”жб ° жеж √Ќѕ «б”»Џнд 
—”жб« «б–нд «д ќ»ег «б—» жгн“ег . я«д бе–« «бёѕн” гд «бгж«е» «бёѕ—… Џбн ‘Ё«Ѕ 
«бг—÷н ≈ќ—«ћ «б‘н«Ўнд . ёѕ б«“г «б—» Ќ м ’Џжѕе ≈бм «б”г«Ѕ ° »Џѕе« Ћ«»— Џбн ќѕг… 
«б б«гн– ° ≈бм ≈д Ќб  Џбнег ћгнЏ« дЏг… «б—жЌ «бёѕ” . «д ќ»е «б б«гн– гд »нд 
«б”»Џ… «б‘г«г”… «б–нд √ё«гжег бќѕг… «бгж«∆ѕ ° ёѕ ‘еѕ Џдег «бя «» &quot;«дег я«дж« 
гг б∆нд дЏг… Ќяг…&quot; . »Џѕ ≈д √ё«г Ён ќѕг… «б‘г«г”… гѕ… ж÷Џж« Џбне «бнѕ √”ёЁ« Џбн 
гѕнд… »”—н «бџ—»н… гд √Џг«б «б»бё«Ѕ ° Ё»‘— Ёне« »«бг”нЌ ° жЏгѕ яЋн—нд гд 
«бнжд«дннд «бнежѕ . Ёё»÷ Џбне «бж«бн Џ–»е »Џ–«»«  яЋн—… ° √ќн—« «Ќ—ёе »«бд«— ° 
Ёд«б ≈ябнб «б‘е«ѕ… . ’б« е  яжд гЏд« «гнд .</p>

<p $text_ar_1> –я«— «б”»Џ ‘еѕ«Ѕ »ћ»б «дЎжднж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «б”»Џ… «б‘еѕ«Ѕ «б–нд «” ‘еѕж« Џбн нѕ 
«б»—»— »ћ»б «бёѕн” «бЏўнг «б«д»« «дЎжднж” «» «б—е»«д 
. </p>
<p $text_ar_2>’б«… «бћгнЏ  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
