<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- ַבםזד ַב׃ַָÚ זַבÚװׁםה - װוׁ ַָָו</p>";
$ar_text.= "
<p $text_ar_1>ַ׃Êװוַֿ ַבÞֿם׃ דßַׁםז׃ ַ׃ÞÝ Ýַז ֳָֿßז </p>

<p $text_ar_2>Ýם דֻב ו׀ַ ַבםזד ַ׃Êװוֿ ַבַָ ַבדÛָז״ ַבÞֿם׃ דÞַׁםז׃ ֳ׃ÞÝ ֵֿßז 
. זÞֿ Êד Ýםו ßבַד ַבהָם ַֿזֿ &quot;״זָל בבּׁב ַב׀ם בד םÊָÚ דװזֹׁ ַבדהַÝÞםה . זבד םÞÝ 
Ýם ״ׁםÞ ַב־״ַֹ . זבד םּב׃ Ýם דַּב׃ ַבד׃Êוֶׂםה ¡ בßה Ýם הַדז׃ ַבָׁ ד׃ׁÊו זÝם 
הַדז׃ו םבוּ הוַַׁ זבםבַ &quot; . ו׀ַ ַבÞֿם׃ וז ַב׀ם ֽÝÙ זױםֹ ׃םֿו ¡ זÊַּׁ ַָבזׂהֹ 
Ýָֽׁ ¡ Ýßד דה ַבֲםַÊ זַבÚֶַָּ ֲַּׁוַ ַבבו Úבם םֿםו ¡ דהוַ ַהו בדַ ßַה Ýם דֿםהֹ 
ֵֿßז ßַה Úהֿדַ םױÚֿ Úבם ַבדהָׁ בםÚÙ ַבװÚָ םßֻׁ דה ַבָßֱַ ¡ זבדַ ׃ֳבו ָÚײ Êבַדם׀ו 
Úה ׃ָָ ָßֶַו ¡ Þַב בו ßַה םהÙׁ ־״ַםַ ַבװÚָ זֳÚדַבוד ַבֿׁםֶֹ ¡ ז׀ַÊ דֹׁ ֳׁם ַב׃םֿ 
ַבד׃םֽ Ýם ַבוםßב זַבדבֶַßֹ םÞֿדזה בו ֳÚדַב ַבװÚָ זַַֽֿ Ýזַַֽֿ ¡ ז׃דÚ ױזÊַ םÞזב 
&quot;בדַ׀ַ ÊÊזַהל םַ ֳ׃ÞÝ Úה זÚÙ װÚָß &quot; ÝÞַב &quot; םַ ָׁ ַהוד בַ םÞָבזה ßבַדם&quot; . ÝÞַב 
םָּ Úבם ַבֳ׃ÞÝ ֵה םÚÙ ַבװÚָ ¡ Ýַה Þָבזַ ¡ זֵבַ Ýֿדוד Úבם ִׁז׃וד&quot;. זבדַ ֿÚזו 
בב׀וַָ ֵבל דּדÚ ־בÞםֿזהםֹ דÚ ַבַָ ֿם׃Þזׁ׃ זזױבַ ֵבל Þױׁ ַבדבß דהÚו ַבַָּֽ דה 
ַבֿ־זב בֽÞַֹׁ דבָ׃ו ֽÊל ÚׁÝוד ַבַָ ֿם׃Þזׁ׃ ַהו ֳ׃ÞÝ ֵֿßז . זבדַ ֿ־ב ז׃דÚ Þזב 
ַבד־ַבÝםה Ýם ַב׃םֿ ַבד׃םֽ ¡ ֽׁד ַבדבß Ýם ַבדּדÚ זÞֿ ַ׃ÊÚֿ ֵה ם׃בד הÝ׃ו בבדזÊ Ýם 
׃ָםב ַבדַֽÝÙֹ Úבם ַבֵםדַה ַבֳֻׁז׀ß׃ם ¡ ÝהÝזו דÚ ַבַָ ֿם׃Þזׁ׃ ֵבל ּׂםֹׁ ÛַÛַׁ ¡ 
זדה והַß ֳׁ׃בו ַבַָ ֿם׃Þזׁ׃ דÚ Êַּׁ דִדה ֵבל ַבֵ׃ßהֿׁםֹ Þֶַבַ בו &quot;ֵה בß והַß 
ֵßבםב װוַֹֿ&quot; . Ýבדַ זױב ֵבל דֿםהֹ ַבֵ׃ßהֿׁםֹ זַÊÝÞ זױזב ׁ׃זב ַבדבß ָßÊַָ Ýםו 
ַבֳדַהֹ ַבּֿםֹֿ ַב־בÞֿזהםֹ ַבÞֶַבֹ ַָב״ָםÚÊםה ¡ זÞֿ ֳזױַו ַבדבß Þֶַבַ ַָה דה 
םßÊָ ַ׃דו ֳזבַ Úבם ו׀ו ַבֳדַהֹ םױםׁ ָ״ׁםׁßַ Úבם ַבדֿםהֹ . Ýßַה ַָבדֿםהֹ דÞֿד 
ַבÞ׃ז׃ ַ׃דו ָׁזÊַׁםז׃ ¡ זÞֿ ַ־׀ ַבßÊַָ בםßÊָ ַ׃דו ֳזבַ ¡ Ý׀ßׁו ַבÞֿם׃ דÞַׁםז׃ 
ַבֳ׃ÞÝ ַָבÞזב ַב׀ם Þַבו בו ַבַָ ֿם׃Þזׁ׃ Úהֿ ׀וַָו ֵבל ַבדּדÚ זוז &quot;ַהß ׃Ê׃Êזבם 
Úבם ßהם׃Êם ָÚֿם . ÝÊ׀ßׁ ַבßבַד זÊזÞÝ Úה ַבßÊַָֹ Ýבדַ Úבד ׁ׃זב ַבדבß ֵה ַבֳ׃ÞÝ 
Ûםׁ דזַÝÞ Úבם ֳדַהֹ ַבדבß ¡ זבד םßÊָ ַ׃דו ַםײַ זָֻ Úבם ַבֳ׃ÞÝ זׁßבו ÝÊהםֽ Úבם 
ַבֳֻׁ זהַב ֵßבםב ַבװוַֹֿ . זֳ־׀ו ַבדִדהזה זֿÝהזו דÚ ּ׃ֿם םזֽהַ ַבדÚדַֿה זַבםװÚ 
ַבהָם ¡ ÝÊֽÞÞ ָ׀בß דַ Þַבו ו׀ַה ַבÞֿם׃ַה Ýם ַבִׁםַ ָו׀ַ ַבַָ ַבֳ׃ÞÝ ¡ ֵה ּ׃ֿו 
׃םßזה דÚ ּ׃ֿםודַ ¡ זÞֿ ַהÊÞב ֵבל ַב׃םֿ ַבד׃םֽ Ýֶַַׂ ֵָßבםב ַבדּֿ . ױבַÊו Êßזה 
דÚהַ זבָׁהַ ַבדּֿ ֶַֿדַ ַָֿםַ ַדםה .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
