<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>ўеж— —«” г«—г—ё” «б«дћнбн «б—”жбн ж я—н” ядн” е ”д… 360‘ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” «б» жб г«— г—ё” 
«б≈дћнбн я«—ж“ «бѕн«— «бг’—н… ° жўеж— —√”е «бгёѕ” »гѕнд… «б≈”ядѕ—н… . ’б« е  яжд 
гЏд« «гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «»—«енг «бг жЌѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б«» «бЏўнг Ён «бёѕн”нд «бЏ«»ѕ «бгћ«еѕ 
≈»—«енг «бг жЌѕ . я«д е–« «б«» гд гѕнд… гджЁ «»д« б√»жнд г”нЌннд гд –жн «бЋ—«Ѕ . 
Ёбг« я»— «‘ «ё ≈бм «б—е»д… ° Ёё’ѕ √ќгнг ° жгд ед«я ж’б ≈бм «бёѕн” »«ќжгнж” ЌнЋ 
«б»”е Ћн«» «б—е»д…° Ё«÷дн ћ”ѕе »«бд”я ж«бЏ»«ѕ… ° ж√ё«г Џдѕе Ћб«Ћ… жЏ‘—нд ”д… Ћг 
—џ» «бжЌѕ… Ён »Џ÷ «бгџ«—«  Ё”гЌ бе «бёѕн” »«ќжгнж” »–бя ° жя«д н’дЏ ‘»«я« б’нѕ 
«б”гя . жя«д √Ќѕ «бЏбг«дннд н√ н ≈бне жн√ќ– Џгб нѕне жн»нЏе жн‘ —н бе Ёжб« ° 
жн ’ѕё Џде »«б»«ён . ж√ё«г Џбн е–« «бЌ«б ”  Џ‘—… ”д… ° я«д  г∆жд е Ён яб нжг 
где« Џдѕ «бг”«Ѕ —»Џ ёѕЌ Ёжб г»бжб ггбЌ . жб«д «бб»«” «б–н я«д ёѕ ќ—ћ »е гд «бѕн— 
ёѕ  е—√ ° Ё«де ” — ћ”ѕе »ёЎЏ… гд «бќн‘ . жя«д нё’ѕ «бѕн— Ён яб ”д нд √ж Ћб«Ћ 
б д«жб «б√”—«— «бгёѕ”… . жёѕ Ќж—» яЋн—« гд «б‘н«Ўнд Ён √жб ”яде е–« «бгџ«—… ° 
ЌнЋ я«дж« н“Џћжде »√’ж«  џ—н»… ° жнЁ“Џжде »ќн«б«  гќнЁ… . Ёя«д нёжн Џбнег 
жнЎ—ѕег . жбг« ѕд  жЁ« е √—”б «б√ќ «бЏбг«дн «б–н я«д нќѕге ≈бм «бѕн— н” ѕЏн «б«» 
 «ѕ—”  бгн– «бёѕн” »«ќжгнж” . Ёбг« Ќ÷— ≈бне ÷—» бе гЎ«дн… ж”√бе ≈д н–я—е Ён 
’б« е . Ћг ё«г ж’бн еж ж«бёѕн”  «ѕ—” . Ћг —ёѕ г ће« ≈бм «б‘—ё ж«”бг —жЌе «бЎ«е—… 
. жбг« √—”б «бёѕн”  «ѕ—” «бќ»— ≈бм «бѕн— Ќ÷— «б—е»«д жЌгбже ≈бм ед«я Ћг ’бж« 
ћгнЏег Џбне ж »«—яж« где жж÷Џже гЏ √ћ”«ѕ «бёѕн”нд 
.</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд 
.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
