<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« ”нгжд «бЋ«дн 51 ”д… 546‘ ( 3 »№№«»… )</p>

<p $text_ar_2>Ён гЋб е–« «бнжг ”д… 822 гнб«ѕн…  днЌ «б√» «бЎ«е— «б√д»« 
”нг«ƒд «бЋ«дн° «бЌ«ѕн ж«бќг”жд гд »«»«ж«  «бя—«“… «бг—ё”н…. жя«д е–« «бёѕн” гд 
√е«бн «б≈”ядѕ—н… «»д« б√»жнд г”нЌннд √—Ћж–я”ннд гд √я«»— «бгѕнд…. жёѕ —÷Џ б»д 
«б≈нг«д гд ’џ—е. ж √ѕ» »Џбжг «бядн”… ж√ќ «— бдЁ”е ”н—… «б—е»д…° Ёё’ѕ ћ»б ‘нен  
ж —е» Ён ёб«н… ”бЁе «б√д»« нЏёж» «б»Ў—н—я. жгяЋ Џдѕе Џѕ… ”дж« ° √÷дя Ёне« ћ”ге 
»«бд”я «бЎжнб° ж«б Џ»ѕ «бяЋн— жбг« ёѕг «б√д»« г—ё” «бЋ«дн »Ў—н—я«° Ўб»е гд √»не 
«б—жЌн «б√д»« нЏёж»° бг« Џбг Џде гд «б”н—… «б’«бЌ…° ж«б ѕ»н— «бЌ”д ЁгяЋ Џдѕе ≈бм 
√д  днЌ.</p>
<p $text_ar_2>жбг« ёѕг «б√д»« нЏёж» √»же «б—жЌн »Ў—н—я«° ћЏбе √н÷« Џдѕе. 
жя«д нд ЁЏ »е яЋн—«. жбг«  днЌ «б√д»« нЏёж» √ћгЏ —√м «б√”«ёЁ… ж«бяед… ж«бг‘«нќ 
»«б« Ќ«ѕ «б—жЌ«дн Џбм  ёѕг… е–« «б√»° бг« —√же Ён гѕ… ≈ё«г е Џдѕ «б√»жнд 
«бг–яж—нд гд «б ёжм ж«б≈нг«д «б’ЌнЌ. Ёг”яже жёнѕже ж—”гже »Ў—н—я«. Ё”«— «б”н—… 
«бгб«∆ян… «бг—÷н… бб—». ж‘«Ѕ «ббе √д ндЌне Ёбг нёг Џбм «бя—”н ”жм ќг”… √‘е— 
жд’Ё. ж днЌ »”б«г. ’б« е  яжд гЏд« ¬гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжЌд« «бћдѕн </p>

<p $text_ar_2>Ён е–« «бнжг «” ‘еѕ «бёѕн” нжЌд« «бћдѕн гд »бѕ… √‘—ж»…. »—я… 
’б« е  яжд гЏд«. ¬гнд.</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… Ћ«ƒ–ж—« «бгбя… </p>

<p $text_ar_2> –я«— дн«Ќ… «бёѕн”… Ћ«ƒ–ж—« «бгбя… . ’бж« е«  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ≈»ѕн« «гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд √ж—”ж” ж»ёЎ— гд «бЁ—ё… «бЎн»н… ( </p>

<p $text_ar_2> –я«— «” ‘е«ѕ «бёѕн”нд √ж—”ж” ж»ёЎ— гд «бЁ—ё… «бЎн»н… . 
’бж« ег  яжд гЏд« «гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
