<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ж«ќ” —Ёнё «бёѕн” ”—ћнж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ж«ќ” —Ёнё «бёѕн” ”—ћнж”. ж–бя 
√де бг« ё»÷ «бгбя гя”нгн«дж” Џбм е–нд «бёѕн”нд° жЏ–»ег« Џ–«»« ‘ѕнѕ«. »Џѕ √д 
ћ—ѕег« гд — » «бћдѕн…° √—”бег« ≈бм √дЎнжќ” гбя ”ж—н« «б–н ”ћд «бёѕн” ”—ћнж”. √г« 
«бёѕн” ж«ќ” Ё√г— »–»Ќе° ж√д нЋёб »«бЌћ«—… жн—гм Ён де— «бЁ—« . жЌ—” «б—» «бћ”ѕ° 
Ёё–Ё е «бгн«е ≈бм «б‘«Ў∆ Џбм гё—»… гд ёѕн”нд д«”янд жЌнѕнд° жег« √ќж«д. Ёўе— 
бег« гб«я «б—»° ж√г—ег« √д н–е»« жнЌгб« ћ”ѕ «бёѕн”. Ёбг« √ н« ≈бм ЌнЋ «бћ”ѕ жћѕ« 
Џё—»« ж√”ѕ« нЌ—”«де° жёѕ г÷м Џбм Ќ—«” ег« нжг жбнб…° жбг нг”«е »√–м гЏ √дег« гд 
«бжЌж‘ √яб… «ббЌжг жёѕ √г—« гд «бЏд«н… «бЏбжн… »Ќ—«” е. ж√ќ– «бёѕн”«д «бћ”ѕ 
»я—«г… Џўнг…° жег« н— б«д ≈бм √д ж’б« ≈бм гџ«— ег« жѕЁд«е ед«я.</p>
<p $text_ar_2>’б« е  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
