<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »жб” »Ў—н—я «бё”ЎдЎндн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »жб” »Ў—н—я «бё”ЎдЎндн…. я«д 
 бгн–« бб√» «б«”ядѕ—ж” »Ў—н—я «бё”ЎдЎндн…. жёѕг «б»Ў—н—ян… »Џѕ дн«Ќ е жбг« ћб” 
Џбм «бя—”н «б»Ў—н—ян Ў—ѕ  «»Џн ‘нЏ… √—нж” гд «бё”ЎдЎндн… ж√Џг«бе«. жбг«  жЁм 
ё”ЎдЎнд «бя»н— гбя »Џѕе √жб«ѕе «бЋб«Ћ…. Ё«ќ ’ ё”Ўдѕнж” »«бё”ЎдЎндн… жё”Ўд” 
»—жгн…. жё”ЎдЎндж” »»б«ѕ «бџ«б(Ё—д”«) ж»—нЎ«дн«. жя«д ё”ЎдЎдѕнж” Џбм —√м √—нж”. 
ЁЏ“ Џбне г« ЁЏбе «б√» »жб” »«б√—нж”ннд. жЎб» ≈бне √д няЁ Џд Ќ—гег Ёбг н” гЏ 
≈бне° Ёџ÷» ждЁ«е гд «бё”ЎдЎндн…. жя«д ёѕ ”»ё ЁдЁм «бёѕн” √Ћд«”нж” «б—”жбн гд 
«б≈”ядѕ—н… √н÷«. Ё«ћ гЏ «б«Ћд«д »—жгн… ж ж’б« ≈бм «бгЋжб √г«г «бгбя ё”Ўд” 
ж√Џбг«е »√г—ег«° Ёя » бег« я «»« ≈бм √ќне н√г—е »ё»жбег«° жн еѕѕе »√де ≈–« бг 
нё»бег« “«б «б”б«г гд »ндег« жЌб гя«де «бЌ—». ж’б «бёѕн”«д ≈бм «бё”ЎдЎндн… жёѕг« 
«бя «» ≈бм «бгбя ё”Ўдѕнж” Ёё»б ж”«Ў… √ќне ж√Џ«ѕег« ≈бм я—”нег«. жбяде »Џѕг« ё б 
√ќже ё”Ўд” »—жгн…° Џ«ѕ ЁдЁм «б√» »жб” ≈бм »б«ѕ √—гндн…° ж»Џѕ √н«г ёбнб… √—”б ≈бм 
√Ќѕ √ »«Џ √—нж” н√г—е »√д нбЌё »е ед«я жнё бе. Ёѕќб Џбне бнб« жќдёе жд«б ≈ябнб 
«б‘е«ѕ…. жя«д  гѕ… —н«” е √—»Џ ”днд.</p>
<p $text_ar_2>’б« е  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
