<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б’ѕнё… Ќд… √г ’гж∆нб «бд»н </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «б’ѕнё… «бд»не Ќд… √г ’гж∆нб «бд»н е–е 
«б»«—… я«д  гд ”»Ў б¬жм° ж “жћ »е« «бё«де »д н—жЌ«г жя«д  бе “жћ… √ќ—м «”ге« 
Ёдд…. жбг няд бЌд… жбѕ° б√де« я«д  Џ«ё—«. жя«д  Ёдд…  Џн—е« Ён яб жё  »Џѕг 
«бд”б° Ё»я  Ќд… жбг  √яб. ЁЏ“«е« «бё«де —ћбе« ё«∆б«: &quot;бг«–«  »янд° жбг«–« б« 
 √ябнд жбг«–« ня ∆» ёб»я. √г« √д« ќн— бя гд Џ‘—… »днд&quot; (1’г : 1 - 8) Ёбг  ё»б 
где Џ“«Ѕ ж’Џѕ  ≈бм »н  «б—». жя«д –бя Ён √н«г Џ«бн «бя«ед. Ё’б  ж»я  √г«г «б—» 
жд–—  д–—« жё«б  &quot;≈д —“ё  жбѕ« ћЏб е д–—« бб—» яб √н«г Ќн« е&quot; ° жя«д Џ«бн н»’—е« 
жем ”«я …. б√де« я«д   ’бм »ёб»е«. Ёўде« ”я—н. Ё√дя— Џбне« –бя ж«д е—е«. Ё√Џбг е 
√де« бг  ‘—» ќг—« жб« г”я—« »б ен Ќ“нд… «бёб». Ёё«б бе«. «–е»н »”б«г ж≈бе 
≈”—«∆нб нЏЎня ”ƒбя(1 ’г : 1 - 17) Ё√гд  »ёжбе ж«д’—Ё  ≈бм гд“бе« Ћг Ќгб  жжбѕ  
«»д« жѕЏ  «”ге ’гж∆нб «б–н  Ё”н—е &quot;”ƒ«б&quot; . б√де« ё«б  &quot;≈дн гд «б—» ”√б &quot; . жбг« 
ЁЎг е √’Џѕ е ≈бм »н  «б—» яг« д–— ° жёѕг е ≈бм Џ«бн «бя«ед ж√Џбг е ё«∆б… &quot;√д« 
«бг—√… «б н жёЁ  бѕня  ’бм ≈бм «б—» б√ћб е–« «б’»н ’бн  жёѕ «” ћ«» «б—» Ўб» н 
ж√ЏЎ«дн ”ƒб ёб»н . жёѕ ёѕг е бб—» бняжд ќ«ѕг« бе Ён »н е ћгнЏ √н«г Ќн« е&quot; . Ћг 
”»Ќ  «ббе «б ”»Ќ… «бгд”ж»… ≈бне«. жЏ«‘  »Џѕ –бя г—÷н… ббе ж днЌ  »”б«г. ’б« е« 
 яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
