<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- Çבםזד ÇבÓÇÏÓ - ÔוÑ ÈÇÈו</p>";
$ar_text.="
<p $text_ar_1>הםÇÍÉ ÇבÞÏםÓ ÇבÃהÈÇ ÈזבÇ ÇבØדזום </p>

<p $text_ar_2>Ýם דËב וÐÇ Çבםזד ÊהםÍ ÇבÞÏםÓ ÇבÃהÈÇ ÈזבÇ ÇבÐם דה Øדזו. זבÃהו 
‗Çה םדםב דהÐ ÍÏÇËÊו Åבל ÇבÚÒבÉ זÇבÇהÝÑÇÏ ÝÞÏ ÞÕÏ ÌÈב ÃהÕהÇ זÓ‗ה Èו זÃÞÇד דÚו 
והÇ‗ ÊבדםÐו ÍÒÞםÇב¡ וÐÇ ÇבÐם ÔוÏ ÈÝÖÇÆבו. זדה Ðב‗ Ãהו דה ÝÑØ דÍÈÊו בבÓםÏ ÇבדÓםÍ 
בו ÇבדÌÏ¡ ÃÖהל ÌÓÏו ÈÇבÒוÏ זÇבÊÞÔÝ זÇבÃÕזÇד זÇבÕבזÇÊ Çב‗ËםÑÉ ÇבÊם ÊÝזÞ ØÇÞÉ 
ÇבÈÔÑ ÍÊל ÇÓÊÍÞ Ãה םÙוÑ בו ÇבדÓםÍ זםØזÈו Úבל Óבז‗ו Ýם וÐו ÇבÍםÇÉ ÇבÏהםÇ דÓב‗ 
Çב‗Çדבםה ÇבÐםה ÌÇוÏזÇ ÖÏ ÇבÌÓÏ זÇבÚÇבד זÇבÔםØÇה ÍÊל ÊÛבÈזÇ Úבםוד. ÝÞÇב בו ÇבÃהÈÇ 
ÈזבÇ &quot;‗ב וÐÇ ÈÚהÇםÊ‗ םÇ ÎÇבÞ ÇבÈÔÑ זÝÇÏםו¡ ÈדזÊ‗ ÚהÇ הÍה ÇבÎØÇÉ ÛםÑ ÇבדÓÊÍÞםה&quot; . 
ÝÚÒÇו ÇבÑÈ םÓזÚ זÞזÇו.</p>
<p $text_ar_2>זבדÇ דÖל ÃÈזהÇ ÇבÞÏםÓ ÈםÔזל Åבל ÌÈב ÃהÕהÇ¡ ÇÌÊדÚ Èו ÇבÞÏםÓ 
ÇבÃהÈÇ ÈזבÇ. זÞÇב ÇבÓםÏ ÇבדÓםÍ בÃהÈÇ ÈזבÇ &quot;Åה ÌÓÏ‗ Óם‗זה דÚ ÌÓÏ ÕÝםם ÈםÔזל. זÞÏ 
Êד בו Ðב‗ ÅÐ Ãהו בדÇ ÊהםÍ ÇבÃהÈÇ ÈזבÇ זÖÚ ÌÓÏו דÚ ÌÓÏ ÇבÃהÈÇ ÈםÔזל זבדÇ ÃÑÇÏזÇ 
הÞב ÌÓÏ ÇבÞÏםÓ ÇבÃהÈÇ ÈםÔזל Åבל ÈÑםÉ ÇבÞÏםÓ דÞÇÑםזÓ ÈÔםוםÊ ÍדבזÇ ÌÓÏו Åבל דÑ‗È 
זÊÑ‗זÇ ÌÓÏ ÇבÃהÈÇ ÈזבÇ¡ Ýבד ÊÈÑÍ ÇבדÑ‗È ד‗ÇהוÇ ÍÊל ÃÍÖÑזÇ ÌÓÏ ÇבÃהÈÇ ÈזבÇ זזÖÚזו 
ÈÌזÇÑו. זÃÊזÇ ÈודÇ Åבל ÌÈב ÔםוםÊ.</p>
<p $text_ar_2>ÕבזÇÊודÇ Ê‗זה דÚהÇ. זבÑÈהÇ ÇבדÌÏ ÏÇÆדÇ ÃÈÏםÇ. Âדםה.</p>

";
$ar_text2=iconv('windows-1256', 'utf-8', $ar_text );
echo $ar_text2;
?>
