<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” гЎ—« «б‘нќ «б”ядѕ—н </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” гЎ—« «б‘нќ °«б–н Џ«‘ Ён «бё—д 
«бЋ«бЋ «бгнб«ѕн° жя«д гд √еб «б≈”ядѕ—н…° гƒгд« г”нЌн«. жбг« гбя ѕ«ёнж” √Ћ«— 
Џ»«ѕ… «б√жЋ«д. ж«÷Ўеѕ «б‘Џ» «бг”нЌн Ён яб гя«д жж’б  √ж«г—е ≈бм «б≈”ядѕ—н…. ЁжёЏ 
«б«÷Ўе«ѕ Џбм √ебе« ж”Џм »Џ÷ег ÷ѕ е–« «бёѕн” Ё«” Ќ÷—е ≈бм «б≈”ядѕ—н… ж”√бе Џд 
≈нг«де° Ё«Џ —Ё »«б”нѕ «бг”нЌ «де «бе Ќё гд «бе Ќё. Ё√г—е «бж«бн »«б”ћжѕ бб√’д«г° 
жжЏѕе »жЏжѕ ћ“нб… Ёбг нё»б где° Ё жЏѕе »«бЏё«» Ёбг н—ћЏ Џд —√не° »б ’«Ќ ё«∆б«: 
√д« б« √”ћѕ ≈б« ббг”нЌ ќ«бё «б”г«Ѕ ж«б√—÷° Ёџ÷» «бж«бн ж√г— »÷—»е° Ё÷—» ÷—»« 
гжћЏ« жЏбёже гд –—«Џе° Ћг Ќ»”же° жћ—Ќж« жћее жћ»нде »ё÷н» гЌгм. ж√ќн—« ≈– »ём 
г’—« Џбм ≈нг«де° ÷—»ж« Џдёе ќ«—ћ «бгѕнд….</p>
<p $text_ar_2>’б« е  яжд гЏд«. ¬гнд.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»«еж— жЎж”н« ж√жб«ѕег« ж«б√д»« √џ«Ћжд «бг жЌѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «бёѕн”нд √»«еж— жЎж”н« ж√жб«ѕе« »Ўгже. 
ж«б√д»« √џ«Ћж «бг жЌѕ.</p>
<p $text_ar_2>’б«… «бћгнЏ  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« √»ѕн«. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
