<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— »«»е</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« √жг«днж” 7 ( √—гднж”) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 146 гнб«ѕн…  днЌ «бёѕн” √жг«днж” 
«б”«»Џ гд »«»«ж«  «бя—«“… «бг—ё”н…. жёѕ —”ге «»—нгж”д «б»«»« «бќ«г” ‘г«”«° Ё√ё«г 
Ён е–е «бќѕг… Џ‘— ”днд. жбг« ёѕг «бёѕн” н”Ў” «б»«»« «б”«ѕ”° ж—√м дћ«Ќе ж ѕнде 
жЏбге —”ге ё”«. жжяб ≈бне  Џбнг «бгƒгднд »ядн”… «б≈”ядѕ—н… ж ѕ»н—ег ж е–н»ег Џбм 
г»«ѕ∆ «бѕнд «б’ЌнЌ.</p>
<p $text_ar_2>жбг«  днЌ «б»«»« н”Ў”° ёѕг е–« «б√» »Ў—н—я«° ж”бг √г— «бяд«∆” 
ж Џбнг «бгƒгднд ≈бм «б√» г—ян«дж” «б–н ’«— ќбЁ« бе Ёнг« »Џѕ. √г« Ёёѕ я«д гѕ«жг« 
Џбм —ѕ «б÷«бнд гд «бќЎ«… г»нд« ббжЋдннд »≈н÷«Ќ √бжен… «б”нѕ «бг”нЌ° жжЌѕ«дн… 
ћже— б«еж е ж√ё«г Џбм «бя—”н Ћб«Ћ Џ‘—… ”д…° ж днЌ »”б«г ’б« е  яжд гЏд«. ¬гнд.</p>

<p $text_ar_1> –я«— «бёѕн” ”гЏ«д «б√”ёЁ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «бнжг  –я«— «бёѕн” ”гЏ«д «б√”ёЁ. ’б« е  яжд 
гЏд«. жб—»д« «бгћѕ √»ѕн«. ¬гнд.</p>

<p $text_ar_1>я”жЁ «б‘г” ”д…958 бб‘еѕ«Ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 958 бб‘еѕ«Ѕ Ён гбя «бгбя «б’«бЌ √нж»° 
ж—∆«”… «б√» «б»Ў—н—я «б√д»« ян—б” «бќ«г” ж«б”»Џнд гд »«»«ж«  «бя—«“… «бг—ё”н…. 
ЌѕЋ Ён «бЏ«бг √г— џ—н» Џћн»° √–еб гд —¬е √ж ”гЏ »е. жеж √д «б‘г” √ўбг   ѕ—нћн« 
Ќ м Џг «бўб«г «бжћжѕ ж—√ж« «бдћжг Ён «бде«—° Ё√жёѕ «бд«” «б”—ћ° жёѕ ќ«Ёж« ќжЁ« 
Џўнг« ж«» ебж« ≈бм «ббе ”»Ќ«де ж Џ«бм »яб ёбж»ег Ў«б»нд —Ќг е ж Ќдде° Ё —√Ё 
Џбнег ж√“«б ќжЁег. ж«дё‘Џ  «бўбг… ѕЁЏ… ж«Ќѕ…. жўе—  «б‘г” ж√÷«Ѕ  «бѕдн«° Ё√ЎЁ∆  
«б”—ћ. жя«д –бя гд гд ’Ё «б”«Џ… «бЋ«гд… ≈бм гд ’Ё «б”«Џ… «б «”Џ… де«—«.</p>
<p $text_ar_2>Ёгћѕ «бд«” «ббе «б–н  геб Џбнег жбг нЏ«гбег »ќЎ«н«ег° »б 
»—Ќг е ж≈ге«бе. бе «бгћѕ Ён ядн” е. ¬гнд.</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
