<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… г«—нд« «бд«”я… </p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— дн«Ќ… «бёѕн”… г«—нд« «б—«е»… 
. жем я«д  «»д… —ћб г”нЌн џдн ћѕ« жя«д   ”гн г—нг Ё н г  гд √ге« жен ’џн—… ћѕ« 
Ё—»«е« √»же« ж√ѕ»е« жбг« √—«ѕ √д н“жће« жнг÷н еж ≈бм √Ќѕ «б√ѕн—… ё«б  бе &quot; бг«–« 
н« ж«бѕн  ќб’ дЁ”я ж ебя дЁ”н њ &quot; Ё√ћ«»е« г«–« √’дЏ »я ж√д  «г—√… њ &quot; Ёё«б  бе 
«д“Џ Џдн “н «бд”«Ѕ ° ж√б»”дн “н «б—ћ«б &quot; жде÷  Ён «бЌ«б жЌбё  ‘Џ—е« жќбЏ  
гб«»”е« жб»”  “н «б—ћ«б . Ёбг« —¬е« √»же« ёжн… Ён Џ“ге« г’гг… Џбн —џ» е« ж“Џ яб 
г«бе Џбн «бЁё—«Ѕ »Џѕ √д «»ён бе где ‘н∆« н”н—« ж√”г«е« г«—нд« »ѕб« гд г—нг .</p>
<p $text_ar_2>Ћг ё’ѕ √Ќѕ «б√ѕн—… ж”яд Ён ёб«н… еж ж√»д е жё÷н« Џ‘— ”днд 
жег« нћ«еѕ«д Ён «бЏ»«ѕ… ж»Џѕе«  днЌ «б‘нќ ж»ён  «бёѕн”… жЌѕе« Ё÷«ЏЁ  ’бж« е« 
ж√’ж«ге« ж“«ѕ  Ён д”яе« жбг нЏбг √Ќѕ √де« «г—√… »б я«дж« нўджд √д —ё… ’ж е« ≈дг« 
еж гд ‘ѕ… д”яе« ж”е—е« Ён ’бж« е« ж« Ёё √д —∆н” «бѕн— √—”бе« гЏ Ћб«Ћ… гд «б—е»«д 
бё÷«Ѕ г’«бЌ «бѕн— Ёд“бж« Ён Ёдѕё ббг»н  жя«д √Ќѕ ћджѕ «бгбя д«“б« Ёне  бя «ббнб… 
Ё√»’— «бћдѕн «»д… ’«Ќ» «бЁдѕё Ё«Џ ѕн Џбн ЏЁ«Ёе« жбёде« »√д  ёжб б√»не« &quot; «д «б√» 
г«—нд« «б—«е» «б‘«» еж «б–н ЁЏб –бя &quot; Ёбг« Ќгб  жЏ—Ё √»же« –бя ”√бе« Ёё«б  &quot; √д 
«б√» г«—нд« еж «б–н ЁЏб »н е–« «бЁЏб &quot; Ёџ÷» √»же« б–бя ж√ н ≈бм «бѕн— ж»ѕ√ н”» 
«б—е»«д жнбЏдег . жбг« «ћ гЏ »е «б—∆н” Ўн» ќ«Ў—е ж’—Ёе Ћг «” ѕЏн е–е «бёѕн”… 
жж»ќе« яЋн—« Ё»я  Џдѕг« жёЁ  Џбн «бќ»— ° жё«б  &quot; √дн ‘«» жёѕ √ќЎ√  Ё«џЁ— бн н« 
√»н &quot; ЁЌдё Џбне« «б—∆н” жЎ—ѕе« гд «бѕн— Ё»ён  Џбн «б»«» гѕ… Ўжнб… .</p>
<p $text_ar_2>жбг« жбѕ  √»де ’«Ќ» «бЁдѕё жбѕ« Ќгбе √»же« ≈бм «бёѕн”… жЎ—Ќе 
√г«ге« Ё√ќ– е ж’«—   д ёб »е »нд «б—Џ«… ж ”ёне б»д« . Ћг “«ѕ  Ён ’жге« ж’б« е« 
гѕ… Ћб«Ћ ”днд жен ќ«—ћ «бѕн— ≈бм √д  Ќдд Џбне« «б—е»«д ж”√бж« —∆н”ег √д н√–д 
»ѕќжбе« Ёё»б ”ƒ«бег ж√ѕќбе« «бѕн— »Џѕ √д ж÷Џ Џбн «бёѕн”… ёж«днд Ћёнб… ћѕ« . 
Ё’«—   Џгб √Џг«б« ‘«ё… гд Ўен ждў«Ё… ж”ён «бг«Ѕ ќ«—ћ« Џд «бЁ—ж÷ «б—е»«дн… 
ж«бёж«днд «б н ж÷Џ  Џбне« . </p>
<p $text_ar_2>жбг« я»— «б’»н  —е» ж»Џѕ √д √ягб  «бёѕн”… г«—нд« √—»Џнд ”д… 
г—÷  Ћб«Ћ… √н«г Ћг  днЌ  Ё√г— «б—∆н” »д“Џ гб«»”е« ж√б»«”е« џн—е« жЌгбе« ≈бм гж÷Џ 
«б’б«… . жЏдѕг« д“Џж« Ћн«»е« жћѕже« «г—√… Ё’«Ќж« ћгнЏ« ё«∆бнд &quot; н«—» «—Ќг &quot; 
ж√Џбгж« «б—∆н” Ё√ н ж Џћ» ж»ян д«ѕг« Џбн г« ЁЏб Ћг «” ѕЏн ’«Ќ» «бЁдѕё жЏ—Ёе »√д 
«б—«е» г«—нд« еж «г—√… Ё–е» ≈бм ЌнЋ ен ж»ян яЋн—« ж»Џѕ «б’б«… Џбн ћЋ е«  ёѕгж« 
бн »«—яж« где« жя«д »ндег —«е» »Џнд ж«Ќѕ… Ёж÷Џ жћее Џбне« Ё√»’— ббжё  . жбг« 
ѕЁд  √г— «ббе ‘нЎ«д« ЁЏ–» «»д… ’«Ќ» «бЁдѕё ж«бћдѕн ’«Ќ»е« ж√ н »ег« ≈бм ЌнЋ 
ё»—е« ж√ё— «б«Ћд«д »–д»ег« √г«г «бћгнЏ . </p>
<p $text_ar_2>жёѕ √ўе— «ббе гд ћ”ѕе« 
Џћ«∆» яЋн—… ’б« е«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
