<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>≈Џ«ѕ… ћ”ѕ «б«д»« гя«—нж” «бм »—н… ‘нен  </p>

<p $text_ar_2>Ён е–« «бнжг  Ќ Ёб «бядн”… »≈Џ«ѕ… ћ”ѕ «бёѕн” гё«—нж” ≈бм ѕн—е 
»‘нен  °(ж—ѕ ќ»— дн«Ќ е  Ќ  нжг 27 »—ге«  ≈бм ѕн—е Ён ‘нен ) ж–бя √де »Џѕ дн«Ќ е 
√ н ёжг гд √еб »бѕе ‘д‘ж— ж”—ёж« ћ”ѕе ж»дж« Џбне ядн”… я»н—… . ж»ён ћ”ѕе ед«я 
ж»Џѕ –бя дёб ≈бм »бѕ… √ќ—н жгяЋ Ёне« ≈бм “г«д «б»«»« гнќ«∆нб «бќ«г” «б»«»« 71 
дЌж 400 ”д… ° жбг« ЎбЏ «б»«»« гнќ«∆нб ≈бм «б»—н… бн’жг «б√—»Џнд «бгёѕ”… »«бѕн— 
 деѕ ё«∆б« : &quot; яг √ гдн √д н”«Џѕд« «б—» Ќ м няжд ћ”ѕ √»нд« «б√д»« гё«—нж” Ён 
ж”Ўд« &quot; ж»Џѕ √н«г ќ—ћ —∆н” «бѕн— «бёг’ гнќ«∆нб гЏ »Џ÷ «б‘нжќ бё÷«Ѕ »Џ÷ «бЌ«ћ«  . 
ЁќЎ— Џбн »«бег √д н√ќ–ж« ћ”ѕ «бёѕн” ≈бм ѕн—ег Ё√ ж« ≈бм ЌнЋ «бћ”ѕ Ё ћге— Џбнег 
√еб «б»бѕ гЏ «бж«бн »«бЏ’н ж«б”нжЁ жгдЏжег гд √ќ–е жё÷н «б‘нжќ бнб ег жег Ён Ќ“д 
Џўнг жбяд «бж«бн —√н Ён  бя «ббнб… я√д «бёѕн” гё«—нж” нёжб бе &quot; ѕЏ √жб«ѕн н√ќ–жд 
ћ”ѕн жб«  гдЏег &quot; Ё«— Џ» «бж«бн яЋн—« ж«” ѕЏн «б‘нжќ ж”бгег «бћ”ѕ . Ё√ќ–же »Ё—Ќ 
Џўнг ж »Џег Џѕѕ я»н— гд «бгƒгднд б жѕнЏ «бћ”ѕ . жбг« ж’б  «б”Ёнд… ≈бм г—нжЎ 
»« ж« ед«я жЁн «б’»«Ќ √ё«гж« ёѕ«”« ж ё—»ж« гд «б√”—«— «бгёѕ”… Ћг Ќгбж« «бћ”ѕ Џбн 
ћгб ≈бм «б»—н… . жЁн гд ’Ё «бЎ—нё √—«ѕж« √д н” —нЌж« Ёё«б —∆н” «бѕн— &quot; Ќн еж 
«б—» б« д” —нЌ Ќ м н—нд« «б—» «бгя«д «б–н √г”я гб«я «б—» »нѕ √»нд« &quot; Ёўбж« 
”«∆—нд ≈бм √д »—я «бћгб жбг нёг ж»ѕ« нѕж— »—√”е жнбЌ” «бћ”ѕ жнЌдн —√”е ≈бм «б√—÷ 
ЁЏ—Ё «б‘нжќ √де «бгя«д «бгЎбж» жгћѕж« «ббе.</p>
<p $text_ar_2>жбг« «ё —»ж« гд «бѕн— ќ—ћ ћгнЏ «б—е»«д ж бёжег »«б‘гжЏ 
ж«б —« нб Ћг Ќгбж« «бћ”ѕ Џбн √Џд«ёег жѕќбж« »е «бядн”… »«Ќ Ё«б Џўнг жёѕ «ћ—н 
«ббе Ён –бя «бнжг Џћ«∆» яЋн—… . </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
