<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>г”—н </p>

<p $text_ar_2>гЏд«е« «»д «б‘г” ° б√де гќ’’ бжб«ѕ… «б‘г” ° √ж г« н”гм 
»«б«дёб«» «б’нЁн . √ж б»—ћ «бЋж— . √ж бб‘г” Ён «б√Ёёнд «бг”г«… Џдѕ «бёѕг«Ѕ &quot; еж— 
г« ќж м &quot; </p>
<p $text_ar_2>«б«гЋ«б : г”—м  ћ—м Ёне« яб  —Џе Џ”—е .</p>
<p $text_ar_2>жнё«б Џд» г”—м</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»«бм »д н”Ў” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √»«бн »д н”Ў” «»д «бгбя 
дж—г«—нж” . я«д е–« «бёѕн” жбн Џеѕ ггбя… «б—жг жёѕ  џн» Ён «бЌ—» жбг« Џ«ѕ ≈бм 
≈дЎ«ян… жћѕ ѕёбѕн«дж” ёѕ √ё«г Џ»«ѕ… «б√жЋ«д жгЏ √д √»«бн я«д ё«ѕ—« Џбн ё бе ж√ќ– 
«бггбя… где ≈б« √де «ќ «— «бггбя… «б»«ён… «б н б«  “жб Ё ёѕг ≈бм ѕёбѕн«дж” 
ж«Џ —Ё »«бг”нЌ Ёб«ЎЁе ѕёбѕн«дж” яЋн—« ж√– бг нЁбЌ Ён ћ–»е ≈бм Џ»«ѕ… «б√жЋ«д дЁ«е 
гЏ √»не н”Ў” ж√ге Ћ«ƒябне ≈бм гѕнд… «б≈”ядѕ—н… жя » ≈бм √—г«днж” ж«бне« »√д 
нб«ЎЁег √жб« ° ж√д Џ’ж« нЁ—ё »ндег жб«д √—г«днж” «бж«бн я«д нЏ—Ё гд“б ег «бгбян… 
Ёёѕ √—”б н”Ў” ≈бм √д’д« ж“жћ е ≈бм ’« ж√»«бн «»де ≈бм »”Ў… ж —я бяб ж«Ќѕ гдег 
џб«г« нќѕге . жбг« √ н √»«бн ≈бм »”Ў… ж√Џ —Ё »«бг”нЌ Џ–»е «бж«бн Џ–«»« √бнг« 
»«б÷—» ж«бЌ—ё ж ёЎнЏ «б√Џ÷«Ѕ жбг« —√н «бж«бн √д яЋн—нд нƒгджд »”»» г« —√ж« гд 
Ћ»«  е–« «бёѕн” Џбн «б Џ–н» ж√д «б—» я«д н‘Ёне гд ћ—«Ќ« е ° √г— »ёЎЏ —√”е «бгёѕ” 
Ёд«б ≈ябнб «б‘е«ѕ…
</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« «бёѕн” ян—б” «бќ«г” »«»« «б≈”ядѕ—н… «бг«∆… «бЋ«дн 
Џ‘— </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг гд ”д… 1643 ‘ ( 7 √џ”Ў” ”д… 1927 г )  днЌ 
«б√» «б ён «бћбнб «б»«»« ян—б” «бќ«г” «бг«∆… ж«бЋ«дн Џ‘— гд »«»«ж«  «бя—«“… 
«бг—ё”н…. жбѕ е–« «б√» Ён гѕнд…  “гд  »гЌ«Ёў… »дн ”жнЁ ”д… 1831 г гд √»жнд  ённд 
Ё”гн«е нжЌд« ж—»н«е √Ќ”д  —»н… ж√д‘√е Џбн «б¬ѕ«» «бг”нЌн… жя«д –« гнб ‘ѕнѕ ≈бм 
«бѕ—«”… Ён «бя «» «бгёѕ” ж√ќ»«— «бёѕн”нд
. </p>
<p $text_ar_2>жЁн ”д… 1843 г —”г ‘г«”« жеж «»д «Ћд н Џ‘—… ”д… Ёё«г »ќѕг… 
«б‘г«”н… ќн— ён«г . жбг« я«д гн«б« »Ў»Џе «бЁЎ—н ≈бм «б“еѕ ж«б ё‘Ё жЌ» «бжЌѕ… Ёёѕ 
 —я «бЏ«бг жё’ѕ ѕн— «б”нѕ… «бЏ–—«Ѕ «б‘ен— »«б”—н«д »ж«ѕн «бдЎ—жд ° жед«я   бг– 
бб√» «б‘нќ «б—жЌн «бёг’ ћ—ћ” «бЁ«— √» «Џ —«Ё «б—е»«д жЏбг √»же »гя«де ЁЌ÷— ≈бне 
ж√ќ–е жбяд Ќ» «бд”я «б–н я«д г гбя« Џбне бг нѕЏе нб»Ћ ёбнб« ЁЏ«ѕ ≈бм «б»—н… 
ж —е» Ён ѕн— «б»—гж” ”д… 1850 г . Ё√Ќ”д «бён«г »ж«ћ»«  «б—е»д… ж«‘ е— »«бд”я 
ж«бЏЁ… ж«бЌбг Ќ м √’»Ќ ёѕж… ’«бЌ… б”«∆— «б—е»«д Ё—”гже ё”« ”д… 1851 г Ћг ёг’« 
”д… 1852 г жя«д Џѕѕ «бѕн— Ён –бя «бжё  ёбнб« ћѕ« ж≈н—«ѕ «бѕн— ня«ѕ няжд гЏѕжг« 
Ёя«д е–« «б√» няѕ жнћѕ Ён д”ќ «бя » ж ёѕнге« ббяд«∆” жн’—Ё Ћгде« Џбн Ўб»«  
«б—е»«д гд √яб жя”ж… ж–«Џ  Ё÷«∆бе гд Џбг жЌбг ж ёжн Ё—”г »Ў—н—я« Ён 23 »«»е ”д… 
1591 ‘ ( √жб джЁг»— ”д… 1874 г ) »«Ќ Ё«б ген» Ёжће Џд«н е ≈бм «б«е г«г »»д«Ѕ 
«бяд«∆” ж ћѕнѕ «б√ѕн—… ж«бЏЎЁ Џбн «бЁё—«Ѕ ж«бЏд«н… »‘∆жд «б—е»«д . жЁн ”д… 1892 
г Ё÷б √д ндЁн гд √д нЁ—Ў Ён √гб«я «б—е»«д яг« дЁн гЏе «б√д»« нƒд” гЎ—«д «б»Ќн—… 
ж«бгджЁн… жжянб «бя—«“… «бг—ё”н… жё ∆– ж»Џѕ –бя Џ«ѕ «б«Ћд«д гд гдЁ«ег« »≈я—«г 
ж«Ќ —«г “«∆ѕнд. </p>
<p $text_ar_2>жёѕ «“ѕ«д  «бядн”… Ён Џ’—е »«бёѕн”нд ж«бЏбг«Ѕ : гдег «б√» 
«бЏўнг —ћб «бЎе— ж«бжѕ«Џ… ж«б≈Ќ”«д «б√д»« «»—¬г гЎ—«д я—”н «бЁнжг (я »  «—нќе 
 Ќ  «бнжг «бЋ«бЋ гд г”—м) е–« «бЌ»— «б–н »бџ  Ё÷«∆бе Ќѕ« »Џнѕ« гд «б–нжЏ 
ж«б«д ‘«— ж»бџ гд  д«ене Ён «б≈Ќ”«д Џбн «бЁё—«Ѕ ж–жм «бЌ«ћ«  √де бг няд нѕќ— 
дёжѕ« »б я«д яб г« нёѕге бе √еб «бќн— нж“Џе Џбн «бгЌ «ћнд жбе гд «бЏћ«∆» «б н 
√ћ—«е« Ён ≈ќ—«ћ «б‘н«Ўнд ж‘Ё«Ѕ «бг—÷н «б‘нЅ «бяЋн—
. </p>
<p $text_ar_2>жгд «бЏбг«Ѕ «б√» «бб«еж н «бќЎн— ж«бќЎн» «бёѕн— «б«нџжг«д” 
ЁнбжЋ«ƒ” «»—«енг «бЎдЎ«жн —∆н” «бядн”… «бг—ё”н… «бя»—м ж«б√» «бЏ«бг «бћбнб 
ж«б—«е» «бд«”я «б“«еѕ «бёг’ Џ»ѕ «бг”нЌ ’бн» «б»—гж”н «б–н я«д гбг« ≈бг«г«  «г« 
»«ббџ«  «бё»Ўн… ж«бЌ»‘н… ж«бнжд«дн… ж«б”—н«дн… жёбнб гд «бЁ—д”н… ж«б≈дћбн“н… жёѕ 
 Ќбн »’»— б« нћ«—н Ён «б»ЌЋ ж«б дён» Ён Ћд«н« «бя » «бѕндн… Ё —я гƒбЁ«  Ћгнд… 
 дЎё »Ё÷бе. </p>
<p $text_ar_2>жёѕ « ќ– «б»«»« ян—б” «бг—Ќжг Ќ»н» ћ—ћ” «б–н я«д гѕн—« ббян… 
«б«ябн—нян… ‘г«”« бе : Ёя—” Ќн« е ббябн… жде÷ »е« ж”«Џѕ «б»«»« Ён  ж”нЏ г»«дне« 
»гег‘… жя«д «б»«»« н“ж—е« бн»«—я Ўб» е« жя«д е–« «б‘г«” ж«Џў« ёѕн—« —«Ёё «б»«»« 
Ён —Ќб« е ≈бм «б’Џнѕ ж«б”жѕ«д жё«г » —ћг… «бя » «бѕндн… гд «ббџ«  «б√ћд»н… ≈бм 
«бЏ—»н… ж√’ѕ— гћб… «бя—г… бд‘— «бЌё«∆ё «б≈нг«дн… »√”бж» ≈нћ«»н . ж√бЁ я »« яЋн—… 
где« : я «» √”—«— «бядн”… «б”»Џ… жя «» Џ“«Ѕ «бгƒгднд ж”— «б ёжм жџн—е« жёѕ Џбг 
ж—»н √ћн«б« яЋн—… гд —ћ«б «бѕнд «б–нд де÷ж« »«бядн”… жгб∆ж« гд«»—е« »«бжЏў 
ж≈’ѕ«— «бгƒбЁ«  «бѕндн… .жёѕ »–б «б»«»« «б»Ў—н—я √ё’н ћеѕе Ён «бдеж÷ »‘Џ»е ≈бм 
√—ён г” жн яг« √е г »Ў»Џ «бя » «бядн”… . ж днЌ »”б«г »Џѕ «д ё÷н Џбн я—”н 
«б»Ў—н—ян… «Ћд нд жќг”нд ”д… ж ”Џ… √‘е— ж” … √н«г 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
