<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« «бя”дѕ—ж” »Ў—н—я «бё”ЎдЎндн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 430 г  днЌ «б√» «бёѕн” «бя”дѕ—ж” 
»Ў—н—я гѕнд… «бё”ЎдЎндн… . я«д ёѕн”« Ё«÷б« жд«б е ‘ѕ«∆ѕ яЋн—… гд ‘нЏ… √—нж” ж–бя 
√де бг« ћѕѕ «бёѕн” √Ћд«”нж” «б—”жбн »«»« «б≈”ядѕ—н… «бЏ‘—нд Ќ—г √—нж” Ё–е» √—нж” 
е–« ≈бм «бё”ЎдЎндн… ж ўбг ≈бм «бгбя ё”Ўдѕнж” «»д «бгбя «б»«— ё”ЎдЎнд гд «б»«»« 
√Ћд«”нж” . жбг« бг нё»б  ўбге бѕн «бгбя . Ўб» ≈бне √—нж” √д нжЏ“ ≈бм «б√» 
«бя”дѕ—ж” »ё»жбе Ён ‘—я… «бядн”… . Ё√—”б «бгбя ≈бм е–« «б√» ё«∆б« : &quot; √д 
√Ћд«”нж” ёѕ ќ«бЁд« »Џѕг ё»жбе √—нж” ° ж√д   Џбг √дд« дЌд «б–нд ёѕгд«я ≈бм е–е 
«бжўнЁ… ° Ёб«  ќ«бЁд« жЎн» ќ«Ў—д« »Ќб √—нж” &quot; Ё√ћ«»е : &quot; «д «бядн”… б«  ё»бе 
б√де б« нЏ»ѕ «бЋ«бжЋ «б√ёѕ” &quot; Ёё«б бе «бгбя : √де «Џ —Ё √г«гн »«бЋ«бжЋ «б√ёѕ” 
ж«д «б«»д г”«ж бб√» Ён «бћже— &quot; . Ё√ћ«»е «бёѕн” : &quot; ≈–« я«д ёѕ «Џ —Ё ея–« Ёбня » 
«Џ —«Ёе »ќЎе &quot; Ё«” Ќ÷— «бгбя √—нж” жя » ≈нг«де »ќЎе д жбяд Џбн ќб«Ё г« н»Ўд . 
ж«” ќбЁе Џбн «б≈дћнб √д е–« «Џ ё«ѕе ЁЌбЁ я–»« Ёё«б «бгбя бб√» «бя”дѕ—ж” &quot; г«–« 
бя Џбне »Џѕ √д я » ≈нг«де »ќЎе Ћг √ё”г Џбне њ &quot; Ё√ћ«»е &quot; √д «б»«»« √Ћд«”нж” ёѕ 
ћѕѕ Ќ—г √—нж” «б–н жёЏ Џбне √»жя гЏ «б√»«Ѕ «бЋб«Ћг«∆… жЋг«дн… Џ‘— ждЁ«е ж‘нЏ е 
гд «б≈”ядѕ—н… Ё√гебдн √”»жЏ« Ќ м ≈–« бг нЎ—√ Џбн √—нж”  џн— няжд ё”ге ’«ѕё« 
жя «» е Ќёнё… . ж»Џѕ –бя √д« √ё»бе Ён ‘—я… «бядн”… &quot; Ёж«Ёёе «бгбя Џбн –бя жбг« 
ќ—ћ «б√» «б»Ў—н—я Ё—÷ Џбн ‘Џ»е √д н’жгж« гЏе ”»Џ… √н«г ж√д н’бж« ≈бм «ббе Ќ м 
нќб’ ядн” е гд ќЎн… √—нж” . жбг« √д ен «б√т”»жЏ √ќ– «бе—«Ўё… √—нж” бнб… «б√Ќѕ 
жЎЁёж« н”н—жд »е ‘ж«—Џ «бгѕнд… Ё—Ќнд »√д “Џнгег ”нё»б Ён «бядн”… жбг« я«д «б’»«Ќ 
ѕќб √—нж” «бядн”… . жћб” √г«г «беняб гЏ «бяед… ° Ћг ѕќб «б√» «бя”дѕ—ж” жеж Ќ“нд 
б« нѕ—н г«–« нЏгб жЏдѕг« «» ѕ√ «бёѕ«” ‘Џ— √—нж” »гџ’ Ёќ—ћ г”—Џ« ≈бм «бг—Ќ«÷ ° 
жед«я д“б  √гЏ«ƒе гд ћжЁе . жбг« «” »Ў√е √ »«Џе –е»ж« ≈бне Ёжћѕже ёѕ г«  Ё«” жбн 
Џбнег «бќ“н жгћѕ «бгƒгджд «бг”нЌ «б–н б« н ќбн Џд ядн” е . ж Џћ» «бгбя гд –бя 
жЏ—Ё √д √—нж” я«д я«–»« Ён я «» е жЁн ё”ге . ж Ќёё  ёѕ«”… «б√» «бя”дѕ—ж” 
ж«” ё«г… ≈нг«де . ж«Џ —Ё ће«—« √д ћже— «бЋ«бжЋ ж«Ќѕ . ж√ягб е–« «б√» Ќн« е Ён 
”н—… Ё«÷б… Ќ м ж’б ≈бм ‘нќжќ… ’«бЌ… ж днЌ »”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” жѕ«гжд «б«—гд н </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” жѕ«гжд гд гѕнд… √—гд  . я«д Ён 
»н е жгЏе ÷нжЁ гд Џ«»ѕн «б√жЋ«д . Ёё«б бЏ÷ег б»Џ÷ : &quot; еж–« ёѕ ”гЏд« √д «г—√… 
ж’б  ≈бм »б«ѕ «б«‘гжднд жгЏе« ЎЁб ’џн— н‘»е √жб«ѕ «бгбжя &quot; жё«б ¬ќ—жд еб е–« 
«бЎЁб ћ«Ѕ ≈бм «б»б«ѕ «бг’—н… њ ж’«— яб гдег н ЌѕЋ Џд «б’»н . Ёбг« «д’—Ё «б÷нжЁ 
де÷ жѕ«гжд ж—я» ѕ«» е жж’б гѕнд… «б«‘гжднд ° жбг« ж’б √»’— «бЎЁб н”жЏ гЏ г—нг 
√ге ”ћѕ бе . Ёбг« —¬е «бЎЁб  »”г Ён жћее жё«б бе : &quot; «б”б«г бя н« жѕ«гжд . ёѕ 
 Џ»  ж√ н  ≈бм ед« б Ќёнё г« ”гЏ  гд ЌѕнЋ ÷нжЁя Џдн б–бя ”√ёнг Џдѕя жняжд »н я 
г”яд« бн ≈бм «б√»ѕ &quot; Ё«дѕе‘ «бёѕн” жѕ«гжд жё«б : &quot; н« ”нѕн √дн «‘ ен √д  √ н ≈бм 
ж ”яд Ён »н н ж√яжд бя ќ«ѕг« ≈бм «б√»ѕ &quot; Ёё«б бе «б’»н : &quot; ”няжд »н я г”яд« бн ° 
√д« жж«бѕ н ≈бм «б√»ѕ б√дя ≈–« Џѕ  гд ед« ж”гЏ Џ«»ѕж «б√жЋ«д √дя яд  Џдѕд« нЏ“ 
Џбнег –бя жн”Ёяжд ѕгя Ён »н я Ёб«  ќЁ б√дн √ё»бя Џдѕн Ён гбяж  «б”гж«  ≈бм «б√»ѕ 
гя«д «бЁ—Ќ «бѕ«∆г «б–н бн” бе «дё÷«Ѕ ж√д   яжд √жб ‘енѕ Ён »б«ѕ «б’Џнѕ . &quot; Ёё«г 
«б—ћб ж”ћѕ бб”нѕ «бг”нЌ Ё»«—яе Ћг «д’—Ё —«ћЏ« ≈бм »н е
. </p>
<p $text_ar_2>Ёбг« Џ«ѕ жѕ«гжд ≈бм √—гд  ”гЏ Џ«»ѕж «б√жЋ«д »ж’жбе ж‘«Џ «бќ»— 
Ён «бгѕнд… √д жѕ«гжд “«— н”жЏ . Ёћ«Ѕж« ≈бне г”—Џнд жё«бж« : еб «бяб«г «б–н 
нёжбжде Џдя ’ЌнЌ њ Ёё«б бег : &quot; дЏг √д« –е»  ≈бм «б”нѕ «бг”нЌ »«—ядн жё«б бн : 
√д« √ н ж√Ќб Ён »н я гЏ ж«бѕ н ≈бм «б√»ѕ &quot; Ё’—ќж« ябег »’ж  ж«Ќѕ ж√‘е—ж« ”нжЁег 
Џбне . жд«б ≈ябнб «б‘е«ѕ… Ён гЋб е–« «бнжг
. </p>
<p $text_ar_2>жбг« √»Ўб  Џ»«ѕ… «б√жЋ«д ж«д ‘—  «бг”нЌн… Ён «б»б«ѕ ё«г 
«бг”нЌнжд жћЏбж« »н е ядн”… Џбн «”г «б”нѕ… «бЏ–—«Ѕ г—нг ж«»де« «б–н бе «бгћѕ 
«бѕ«∆г . же–е «бядн”… ен «б н  ”гн «бћнж‘де ж Ё”н—е« &quot; ядн”… «бЌн &quot; »ў«е— √—гд  
жен »«ён… ≈бм «б¬д . </p>
<p $text_ar_2>«ббе н—Ќгд« »‘Ё«Џ… ”нѕ д« г—нг «бЏ–—«Ѕ ж«бѕ… «б≈бе ° ж‘Ё«Џ… 
«б‘енѕ жѕ«гжд «бгƒгд «бЎ«е— . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
