<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>’Џжѕ ћ”ѕ «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д ’Џжѕ ћ”ѕ ”нѕ д« «бЎ«е—… г—нг ж«бѕ… «б≈бе 
Ё√де« »ндг« я«д  гб«“г… «б’б«… Ён «бё»— «бгёѕ” жгд ў—… –бя «бжё  «б”Џнѕ «б–н Ёне 
 дЎбё гд —»«Ў«  «бћ”ѕ √Џбге« «б—жЌ «бёѕ” »«д ё«бе« ”—нЏ« гд е–« «бЏ«бг «б“«∆б 
жбг« ѕд« «бжё  Ќ÷— «б б«гн– жЏ–«—м ћ»б «б“н жд жя«д  «б”нѕ… г÷ЎћЏ… Џбн ”—н—е« . 
ж≈–« »«б”нѕ «бг”нЌ ёѕ Ќ÷— ≈бне« жЌжбе √бжЁ √бжЁ гд «бгб«∆я… . ЁЏ“«е« ж√Џбге« 
»”Џ«ѕ е« «бѕ«∆г… «бгЏѕ… бе« Ё”—  »–бя жгѕ  нѕе« ж»«—я  «б б«гн– ж«бЏ–«—м Ћг 
√”бг  —жЌе« «бЎ«е—… »нѕ «»де« ж√бее« н”жЏ «бг”нЌ Ё√’Џѕе« ≈бм «бг”«яд «бЏбжн… ¬г« 
«бћ”ѕ «бЎ«е— ЁяЁдже жЌгбже ≈бм «бћ”г«дн… жЁнг« ег –«е»жд »е ќ—ћ »Џ÷ «бнежѕ Ён 
жће «б б«гн– бгдЏ ѕЁде ж√г”я √Ќѕег »«б «»ж  Ё«дЁ’б  нѕ«е гд ћ”ге ж»ён « гЏбё нд 
Ќ м ¬гд ждѕг Џбн ”жЅ ЁЏбе ж»’бж«  «б б«гн– «бёѕн”нд Џ«ѕ  нѕ«е ≈бм ћ”ге яг« я«д « 
. жбг няд  жг« «б—”жб Ќ«÷—« жё  дн«Ќ е« ° ж« Ёё Ќ÷ж—е Џдѕ ѕЁде« Ё—√н ћ”ѕе« 
«бЎ«е— гЏ «бгб«∆я… ’«Џѕнд »е Ёё«б бе √Ќѕег : &quot; √”—Џ жё»б ћ”ѕ «бЎ«е—… «бёѕн”… 
г—нг &quot; Ё√”—Џ жё»бе . жЏдѕ Ќ÷ж—е ≈бм «б б«гн– √Џбгже »дн«Ќ е« Ёё«б : &quot; √д« б« 
√’ѕё Ќ м √Џ«нд ћ”ѕе« Ё√д г  Џ—Ёжд янЁ √дн ‘яя  Ён ён«г… «б”нѕ «бг”нЌ &quot; . Ёг÷ж« 
гЏе ≈бм «бё»— жя‘Ёж« Џд «бћ”ѕ Ёбг нћѕже Ёѕе‘ «бяб ж Џћ»ж« ЁЏ—Ёег  жг« «б—”жб янЁ 
√де ‘«еѕ «бћ”ѕ «бЎ«е— гЏ «бгб«∆я… ’«Џѕнд »е . </p>
<p $text_ar_2>жё«б бег «б—жЌ «бёѕ” : &quot; √д «б—» бг н‘√ √д н»ён ћ”ѕе« Ён 
«б√—÷ &quot; жя«д «б—» ёѕ жЏѕ —”бе «б√Ўе«— √д н—не« бег Ён «бћ”ѕ г—… √ќ—н Ёя«дж« 
гд ў—нд ≈ г«г –бя «бжЏѕ «б’«ѕё Ќ м «бнжг «б”«ѕ” Џ‘— гд ‘е— г”—м ЌнЋ  г «бжЏѕ бег 
»—ƒн е« жен ћ«б”… Џд нгнд «»де« ж≈бее« жЌжбе« Ўџг«  «бгб«∆я… ж г  »–бя д»ж… ѕ«жѕ 
«бё«∆б… : &quot; ё«г  «бгбя… Џд нгнд «бгбя &quot; жя«д  ”дж Ќн« е« Џбн «б√—÷ ” нд ”д… . 
ћ«“  где« «Ћд н Џ‘—… ”д… Ён «беняб жЋб«Ћнд ”д… Ён »н  «бёѕн” нж”Ё «б»«— . ж√—»Џ 
Џ‘—… ”д… Џдѕ «бёѕн” нжЌд« «б≈дћнбн ° яж’н… «б—» «бё«∆б бе : &quot; е–« «»дя &quot; жбнжЌд« 
: &quot; е–е √гя &quot; </p>
<p $text_ar_2>‘Ё«Џ е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« «бёѕн” г «ƒ” «б—«»Џ «б»Ў—н—я √б 102 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1391 ‘ ( 15 √џ”Ў” ”д… 1675 г )  днЌ 
«б»«»« г «ƒ” «б—«»Џ «б»Ў—н—я √б 102 . жеж нЏ—Ё »«”г г н «бгн—м . жбѕ е–« «б√» гд 
√»жнд г”нЌннд  ённд я«д« гд «б√»—«— «б’«бЌнд нЏгб«д «б’ѕё«  ж«бЌ”д«  жег« гд 
√џдн«Ѕ √еб гн— гд ≈ёбнг «б√‘гжднд »я—”н ё”ё«г «бгЏ—жЁ »«бгЌ—ё жя«д  бег« √—«÷ 
“—«Џн… г ”Џ… жгж«‘н . жёѕ —“ё« Ћб«Ћ… √жб«ѕ –яж— √Ќѕег е–« «б√» «бЁ«÷б жя«д √Ќ» 
«ќж е Џдѕ ж«бѕне жя«д «”ге √жб« ћ—ћ” . жёѕ «Џ дн« » —»н е же–»«е »яб √ѕ» жжё«—° 
жбг нябЁ«е я√ќжне »«бЏгб Ён «бЌёб ж«б“—«Џ… жб« »—Џн «бгж«‘н »б ћЏб«е нд’—Ё ≈бм 
«бё—«Ѕ… ж«б Џбнг Ќ м ’«— Џ«бг« »«бя » «бгёѕ”… √яЋ— гд √еб ћнбе ж√’»Ќ ё«ѕ—« Џбн 
 Ё”н— гЏ«дне« бгд √‘яб Џбне √г—е« жбг« я»— “еѕ е–« «бЏ«бг «б“«∆б жг÷н ≈бм ѕн— 
«б”нѕ… «бЏ–—«Ѕ «бгЏ—жЁ »«б»—«гж” Ён »—н… ‘нен  ж√ё«г »е ”  ”дж«  Ё —«Ѕм бе Ён 
Ќбг √д √»жне Ќ“нд«д Џбне жЏ—Ё« Џде √де г«  б√дег« бг не ѕн« ≈бм гя«де . Ёё«г 
бжё е ж√Џбг «ќж е Ён «бѕн— Ё√‘«—ж« Џбне »«б жће ≈бм »бѕе б—ƒн… ж«бѕне Ёг÷н ≈бм 
гн— ж”бг Џбнег« . Ёбг« жёЏ дў—ег« Џбне Ё—Ќ« Ё—Ќ« Џўнг« ж»Џѕ –бя √—«ѕ« √д н“жћ«е 
Ёбг« Џбг «бёѕн” гд √ќ ’ѕнё бе »г« «Џ “г« Џбне е—» жЏ«ѕ ≈бм ѕн—е Ћ«дн« Ё бё«е 
«ќж е «б—е»«д »«б —Ќ«» ж«б”—ж— ж”яд гЏ еƒб«Ѕ «бёѕн”нд ° ж”бя гЏег ”»нб «бгЌ»… 
ж«б≈ќб«’ жќѕгег «бќѕг«  «б’«ѕё… Ё“яже бб—е»д… ж»Џѕ –бя —”г ё”« Џбн «бѕн— ж»Џѕ 
√н«г гд –бя б»” «б≈”янг «бгёѕ” . ж’«— нћеѕ дЁ”е »«б”е— ж«б’б«… ж«бЏ»«ѕ… ж«б”ћжѕ 
√яЋ— гг« Ё—÷ Џбн џн—е гд «б—е»«д Ёя«д н’жг гд «ббнб ≈бм «ббнб жЁн “гд «б‘ «Ѕ я«д 
н’жг нжгнд нжгнд ж«” г— Џбн е–« «бгдж«б гѕ… Ќн« е Ќ м «я ”» —÷«Ѕ «б—» »√Џг«бе 
«б’«бЌ… жЏ»«ѕ е «бг—÷н… ж ё‘Ёе «б ёжн
. </p>
<p $text_ar_2>жбг« √д ёб ≈бм —Ќг… «ббе «б»«»« г—ё” «б”«ѕ” «б»Ў—н—я √б 101 
жЎб» «б√»«Ѕ ж«бяед… ж«б√—«ќде √д нёнгж« бег —«Џн« ’«бЌ« Џж÷« Џде ”√бж« —е»«д 
«б»—«—н ж«б√ѕн—… Џгд н’бЌ бе–« «бг—я“ «б”«гн Ё√—‘ѕег ≈бм е–« «б√» ЁЎб»ж« ≈бне 
«бЌ÷ж— ≈бм г’— Ё—Ё÷ ≈ћ«»… «бЎб» Ё«÷Ў—ж« √д н—”бж« ћдѕн« гд ё»б «бѕжб… Ёё»÷ Џбне 
ж√ н »е гёнѕ«. </p>
<p $text_ar_2>ж√г« √еб г’— Ё√г”яж« ё”« ¬ќ— гд «б—ћ«б «бёѕн”нд н”гн нжЌд« 
ж√—«ѕж« √д н—”гже »Ў—н—я« ЁжёЏ ќб«Ё »”»» –бя Ёё»÷ «бж«бн Џбн «бг—‘Ќнд «б«Ћднд 
жЌ»”ег« Џдѕе гѕ… √—»Џнд нжг« жбг« Ў«б «б¬г— «ћ гЏ «б√”«ёЁ… ж√‘«—ж« »Џгб ё—Џ… 
енябн… ЁЏгб  «бё—Џ… √г«г «бћгеж— яг« Џгб «бћдѕ √н÷« ё—Џ… Ёнг« »ндег »ѕ«— «бжб«н… 
жЁн яб г—… я«д н”Ќ» «”г ћ—ћ” Ён «бё—Џ… жЁн »Џ÷ «ббн«бн я«д н‘«еѕ ћдѕ «бж«бн ‘»е 
ёдѕнб г÷нЅ Ёжё —√” «б√» ћ—ћ” √Ћд«Ѕ жћжѕе Ён «б”ћд ЁжёЏ Џбне «б«ќ н«— »Џѕ 
«б«ќ б«Ё «бя»н— ж—÷н »е «б‘Џ» Ё—”г Ён нжг «б√Ќѕ 30 е« ж— ”д… 1377 ‘ ( 6 ѕн”г»— 
”д… 1660 г ) Ён Џеѕ «б”бЎ«д гЌгѕ «б—«»Џ «бЏЋг«дн
</p>
<p $text_ar_2>жя«д «б«Ќ Ё«б »—”«г е Ёќг« Џўнг« Ќ÷—е яЋн—жд гд Ўж«∆Ё 
«бг”нЌннд Џбн «ќ б«Ё г–«е»ег жбг« «Џ бн «бя—”н «б»Ў—н—ян Ён «бёб«н… «б»Ў—н—ян… 
»Ќ«—… “жнб… дў— Ён «б√Ќя«г «б‘—Џн… ж«б√гж— «бяд”н… »б« еж«ѕ… жб« гЌ«»«… жя«д 
г ж«÷Џ« жѕнЏ« б« нЌ» «бўеж— ж«бЏўг… Ёг« я«д нћб” Џбн я—”н Ён «бядн”… »б я«д нёЁ 
»ћ«д»е ≈бм «д е«Ѕ «б’б«… . жгд Ё÷«∆бе √де я«д нЁ ёѕ «б√—«гб ж«б√н «г жя«д н“ж— 
«бгЌ»ж”нд Ён «б”ћжд жндў— ≈бм «б—е»«д «бгдёЎЏнд »«б√ѕн—… жнЏ дн »√г—ег жнё÷н г« 
нЌ «ћжд ≈бне жя«д гЌ»« бб√ѕн—… ж«бяд«∆” жя«д  гЏн‘ е »”нЎ… яЏн‘… «б—е»«д Ён 
«б»—н… . ж”«ѕ Ён √н«ге «беѕжЅ ж«бЎг√днд… жёѕ «” д«—  «бядн”… »џ»Ў е гѕ… —∆«” е ° 
жЁн ”д… 1387 ‘ ( 1671 г ) Ќ’б ж»«Ѕ Џўнг Ён г’— √Ёдн «бяЋн—
.</p>
<p $text_ar_2>жё«г »—”«г… гЎ—«днд Џбн «б Џ«ё» бггбя… √Ћнж»н« »Џѕ жЁ«… 
гЎ—«де« нƒд” «бЋ«бЋ Џ‘— ° «б√жб «б√д»« ќ—” ж–ббж «бЋ«дн ° ж√ё«г е–« «бгЎ—«д Џбн 
«бя—”н гд ”д… 1665 г ≈бм ”д… 1672 г Ён гѕ… «бгбя ж«”нбнѕ” ° ж«бЋ«дн «б√д»« ‘джѕе 
«б√жб . ж√ё«г Џбн «бя—”н «б»Ў—н—ян гд ”д… 1672 ≈бм ”д… 1694 г Ён √н«г нжЌд« 
«б√жб.</p>
<p $text_ar_2>ж«б»«»« г «ƒ” «б—«»Џ я«д ¬ќ— гд ”яд «бёб«н… «б»Ў—н—ян… Ён 
Ќ«—… “жнб… б√де дёб я—”не ≈бм Ќ«—… «б—жг Ён ”д… 1660 г √жб √н«г —”«г е
. </p>
<p $text_ar_2>жёѕ ё«”н »Џ÷ «б‘ѕ«∆ѕ ≈– ѕќб «б‘нЎ«д Ён ёб» —ћб г”нЌн Ё’«— 
нг÷н ≈бм »н  ћ«гЏ «б÷—«∆» жнџ—г «бг”нЌннд Ё«‘ ѕ »ег «бЌ«б Ё‘яже ≈бм «б»«»« Ё√—”б 
≈бне ж√Ќ÷—е жде«е Ёбг н— ѕЏ Џд џне ЁЌ—ге жг«  ‘— гн … ° жг—… √ќ—н √   ≈бне «г—√… 
 ‘яж бе »Џбе« »√де Ўбёе« ж “жћ »√ќ—м Ё√—”б ж√Ќ÷—е жгЏе «г—√ е «бЋ«дн… ж√г— 
»«б Ё—ё… »ндег« Ё«г дЏ  «бг—√… жё«б  : янЁ няжд е–« ж√д« ёѕ Ќгб  где њ &quot; Ёё«б 
бе« «б»«»« «б»Ў—н—я : &quot; «д «б”нѕ «бг”нЌ нЁ’б »нд «б‘—Џнд &quot; ( »ндя ж»нде« ) жбг 
 яѕ «бг—√…  ќ—ћ гд «бёб«н… Ќ м д“б «бћднд гд »Ўде« ЁЌ’б ќжЁ Џўнг »”»» е–« «бЌ«ѕЋ 
ж«дЁ’б «б—ћб Џде« жЏ«ѕ ≈бм «г—√ е «б√жбн ж’«— е–« «б»«»« гЌ —г« гя—г« ге«»« гд 
‘Џ»е. </p>
<p $text_ar_2>жЁн г—… √ќ—н √—«ѕ »Џ÷ «бгќ«бЁнд √д неѕгж« ядн”… «бёѕн” 
г—ёж—нж” √»н ”нЁнд »г’— «бёѕнг… жѕќбж« «бѕнж«д жЏндж« —∆н”« бе–« «б¬г— Ё»бџ 
«бќ»— г”«гЏ «б»«»« Ё«џ г яЋн—« жё÷н  бя «ббнб… ”«е—« г ÷—Џ« ≈бм «ббе  Џ«бн 
г ‘ЁЏ« »«б‘енѕ г—ёж—нж” ян нЌ»Ў гƒ«г—… «б√‘—«— жндћн «бядн”… гд «беѕг ЁЌѕЋ 
ж«бћдѕ дн«г √д ”ёЎ Џбнег Ќ«∆Ў Ёг« ж« ћгнЏ« ж‘«Џ е–« «бќ»— Ён «бгѕнд… ябе« ж»Ўб  
 бя «бгƒ«г—… «б—ѕн∆… Ёгћѕж« «ббе  Џ«бн
. </p>
<p $text_ar_2>жЁн √н«ге я«д Џѕж «бќн— ненћ џн— «бгƒгднд Џбн «бг”нЌннд жя«д 
«бг”нЌ Џ“ ‘√де н»ѕѕ г‘ж— ег жнебяег »»—я… ’бж« е б√де я«д н—Џм —Џн… «бг”нЌ 
«б—Џ«н… «б’«бЌ….</p>
<p $text_ar_2>жбг« ѕд« жё  дн«Ќ е г÷н ≈бм «бгё»—… «б н  Ќжн √ћ”«ѕ «б»Ў«—я… 
»г’— жё«б бе« : &quot; «дЁ Ќн ж«ё»бндн б√”яд »нд √ќж н «б√»—«— &quot; жбг« Џ«ѕ ≈бм гя«де 
г—÷ г—÷ «бгж  Ё√—”б ≈бм «б√”«ёЁ… ж«бяед… ж«Ќ÷—ег ж√ж’«ег Џбн —Џн… «бг”нЌ яг« 
«Ќ÷— «б—∆н”… гд «бѕн— ж√ЏЎ«е« яб г« Џдѕе ж√ж’«е« √д  ”бге бгд н√ н »Џѕе б√де жёЁ 
«бён«г… &quot; Ћг  днЌ »”б«г Ён ‘нќжќ… ’«бЌ… »Џѕ √д √ё«г Џбн «бя—”н «бг—ё”н гѕ… √—»Џ 
Џ‘—… ”д… жЋг«дн… ‘еж— ж ”Џ… √н«г . жя«д  гѕ… Ќн« е ќг”… ж”»Џнд ”д… жѕЁд Ён гё»—… 
«б»Ў«—я… »ядн”… «бёѕн” г—ёж—нж” »г’— «бёѕнг… жќб« «бя—”н »Џѕе ”»Џ √‘е— 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
