<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>

<p $text_ar_1> гбя «бгбя «б»«— ё”ЎдЎнд «бя»н— </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— ћбж” «б≈г»—«Ўж— «б»«— ё”ЎдЎнд «бя»н— Џбн 
Џ—‘ —жгн… ж–бя √де бг« гбя Џбн »—нЎ«дн« Џж÷ √»не ё”Ўдѕнж” ќбж—ж” ”д… 306 г √»Ўб 
«бгў«бг гд ”«∆— «бггбя… Ё«д ‘— Џѕбе ж–«Џ ’н е Ён ”«∆— «б»б«ѕ . Ё√—”б ≈бне Џўг«Ѕ 
—жгн… Ў«б»нд где √д ндё–ег гд ўбг гя”нгн«дж” ён’— . Ё—Ћн бг’«»ег жўб нЁя— Ён 
янЁн… ≈дё«–ег Ёўе—  бе Џб«г… «б’бн» Ё«Џ ’г »е« жг÷н бгЌ«—… гя”нгн«дж” Ёе“ге ° 
ж√Ћд«Ѕ  ёеё—е ”ёЎ »е ћ”— де— «б н»— Ёџ—ё гЏ Џ”я—е жг«  ‘— гн е жя«д –бя Ён «б”д… 
«б”«»Џ… гд гбя ё”ЎдЎнд жбг« ѕќб «б≈г»—«Ўж— ё”ЎдЎнд —жгн… «” ё»бе Џўг«ƒе« жћгнЏ 
”я«де« »«Ќ Ё«б я»н— ж”—ж— “«∆ѕ жЏнѕж« б«д ’«—е ”»Џ… √н«г ж ёѕг ‘Џ—«Ѕ —жгн… 
жќЎ»«ƒе« нгѕЌжд «б’бн» «бя—нг жндЏ жде »ќб«’ гѕнд ег ж«бгƒнѕ бгбяег . √г« янЁн… 
ўеж— «б’бн» бе ж џб»е »е Џбн гя”нг«дж” Ёёѕ я » Ён ќ»— дн«Ќ… е–« «б≈г»—«Ўж— «б»«— 
 Ќ  «бнжг «бЋ«гд ж«бЏ‘—нд гд ‘е— »—ге«  
,</p>
<p $text_ar_2>жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
