<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1> –я«— гЏћ“… «бёѕн” Ћ«ƒЁнбн” 23 </p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— «б¬н… «бЏўнг… «б н ’дЏе« 
«ббе Ён Џеѕ «бёѕн” Ћ«ƒЁнб” «б»«»« «бЋ«бЋ ж«бЏ‘—нд . ж–бя √де я«д Ён гѕнд… 
«б≈”ядѕ—н… —ћб нежѕн «”ге Ёнбжя”ндж”. я«д џдн« ћѕ« жќ«∆Ё« гд «ббе жЏ«гб« »‘—нЏ… 
гж”м жя«д Ён «бгѕнд… Ёён—«д г”нЌн«д ЁћѕЁ √Ќѕег« ё«∆б« &quot; бг«–« дЏ»ѕ «бг”нЌ ждЌд 
Ёё—«Ѕ . же–« «бнежѕн Ёнбжя”ндж”џдн ћѕ« њ &quot; Ё√ћ«»е «бЋ«дн ё«∆б« &quot; г«б «бѕдн« бн” 
бе Џдѕ «ббе Ќ”«» . жбж я«д бе Ќ”«» бг« я«д √ЏЎ«е бЏ«»ѕн «б√жЋ«д ж«б“д«… ж«бб’ж’ 
ж«бё б… . Ё«б√д»н«Ѕ я«дж« Ёё—«Ѕ г÷Ўеѕнд жея–« «б—”б √н÷« ж«б—» нёжб √ќж н 
«бЁё—«Ѕ &quot; (г  25 : 40 ) Ёбг н —яе Џѕж «бќн— нё»б ‘н∆« гд ёжб —Ёнёе Ёћ«Ѕ ≈бм 
Ёнбжя”ндж” «бнежѕн ж”√бе √д нё»бе Ён ќѕг е . Ёё«б бе &quot; б« нЌб √д нЏ«‘—дн ≈б« гд 
нѕнд »ѕндн Ё«д яд   —нѕ ’ѕё… √ЏЎн я &quot; Ё√ћ«»е –бя «бг”янд ё«∆б« : ќ–дн Џдѕя ж√д« 
√Џ дё ѕндя ж√Џгб ћгнЏ г«  √г—дн »е . Ё√ќ–е ≈бм гћгЏег Ё”√бе «б—∆н” √г«г ћг«Џ… 
«бнежѕ ё«∆б« : &quot; √Ќё«  ћЌѕ г”нЌя ж ’н— нежѕн« гЋбд« њ &quot; Ёё«б дЏг &quot; жея–« ћЌѕ 
«бгќѕжЏ «бг”нЌ «б≈бе √г«г ћг«Џ… «бнежѕ ж√÷«Ё ≈бм Ёё—е Ён «бг«б Ёё— «б≈нг«д Ё√г— 
«б—∆н” √д нЏгб бе ’бн» гд ќ‘» жѕЁЏж« бе ё’»… Џбне« ≈”Ёдћн… ггбжЅ… ќб« Ћг Ќ—»… 
жё«бж« бе &quot; √»’ё Џбн е–« «б’бн» ° жёѕг бе е–« «бќб ж√ЎЏде »«бЌ—»… . жёб ЎЏд я 
√не« «бг”нЌ &quot; . ЁЁЏб яб г« √г—же »е . жЏдѕг« ЎЏд »нѕе «б¬Ћг… «б’бн» «бгћнѕ ”«б 
где ѕг жг«Ѕ Џбн «б√—÷ . Ћг ”ёЎ –бя «бћ«Ќѕ гн « н«»”« я√де Ќћ— Ё«” жбн «бќжЁ Џбн 
«бЌ«÷—нд ° ж¬гд яЋн—жд гдег ж’«Ќж« ё«∆бнд &quot; ж«Ќѕ еж «бе «бд’«—м . дЌд гƒгджд »е 
&quot; Ћг √ќ–ж« гд «бѕг жг”Ќж« »е Џнждег жжћжеег ж√ќ– √н÷« где Ёнбжя”ндж” ° ж—‘ Џбн 
«»д… бе жбѕ  Џгн«Ѕ Ё√»’—  ббжё  Ё¬гд еж ж√еб »н е жяЋн—жд ¬ќ—жд гд «бнежѕ ж»Џѕ 
–бя √Џбгж« «б»«»« Ћ«ƒЁнб” »–бя . Ё√ќ– гЏе «б√» ян—б” ( —ћг е  Ќ  «бнжг «бЋ«бЋ гд 
‘е— √»н» ) жћг«Џ… гд «бяед… ж«б‘Џ» ж√ н ≈бм гћгЏ «бнежѕ ж√»’— «б’бн» ж«бѕг 
ж«бг«Ѕ Ё√ќ– где ж »«—я ж»«—я «б‘Џ» √н÷« Ћг д“Џ «бѕг гд «б√—÷ жж÷Џе Ён √д«Ѕ 
бб»—я… ж√г— »Ќгб «б’бн» ≈бм «бядн”… ж»Џѕ √д √ќ– ≈ё—«— «бЌ«÷—нд »«б≈нг«д Џгѕег 
»«”г «б√» ж«б«»д ж«б—жЌ «бёѕ” ж»«—яег Ћг г÷ж« ≈бм гд«“бег ‘«я—нд «б”нѕ «бг”нЌ 
жггћѕнд «”ге «бёѕж” . </p>
<p $text_ar_2>б—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
