<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>Џнѕ «б ћбм «бгћнѕ </p>

<p $text_ar_2> Ўё” Ё—«нЌм</p>
<p $text_ar_2> Ён е–« «бнжг  Џнѕ «бядн”… » –я«— 
 ћбн —»д« жгќб’д« н”жЏ «бг”нЌ Џбн Ўж— Ў«»ж— жя«д гЏе Ён –«я «бжё   б«гн–е »Ў—” 
жнЏёж» жнжЌд« жег «б–нд Џд«ег »ёжбе : &quot; «д гд «бён«г еед« ёжг« б« н–жёжд «бгж  
Ќ м н—ж« «»д «б≈д”«д √ н« Ён гбяж е &quot; (г  16 : 28 ) жёѕ √ягб жЏѕе е–« . Ё«де »Џѕ 
” … √н«г гд ёжбе е–« √ќ– «б б«гн– «бЋб«Ћ… ж’Џѕ »ег Џбн ћ»б Џ«б гдЁ—ѕнд ж џн—  
ен∆ е ёѕ«гег ж√÷«Ѕ жћее я«б‘г” ж’«—  Ћн«»е »н÷«Ѕ я«бдж— ж≈– гж”м ж«нбн« ёѕ ўе—« 
бег н ябг«д гЏе . жёѕ ё’ѕ «бг”нЌ »–бя √д нЏбгд« »√де —» гж”м жгёнге гд «б√гж«  
ж«бе «нбн« жгд“бе гд «б”гж«  . жЁн ёжб »Ў—” : √д ‘∆  дёнг ед« жд’дЏ Ћб«Ћ гў«б 
÷ЏЁ ж√ѕ» . √г« «б÷ЏЁ Ёб Ёян—е √д «б—» Ён Ќ«ћ… ≈бм г« н” —е гд «б‘г” . ж√г« «б√ѕ» 
Ёб√де бг нЎб» бдЁ”е жбгд гЏе гд «б б«гн– г« Ўб»е ббг”нЌ жгж”м ж«нбн« . жб«  Џћ» 
гд дё’ Џбг «б б«гн– Ё«дег бг няждж« ёѕ √ягбж« »Џѕ . жбг« ё«б е–« √   ”Ќ«»… 
жўбб ег ° бн—н »Ў—” √де џн— гЌ «ћ ≈бм гў«б г’джЏ… »«б√нѕн . ж√ «ег ’ж  бнЋ»  Ён 
дЁ” «б б«гн– √бжен е ё«∆б« : &quot; е–« еж √»дн «бЌ»н» «б–н »е ”——  . бе «”гЏж« 
&quot; </p>
<p $text_ar_2>жбг« ”гЏ «б б«гн– –бя ”ёЎж« Џбн жћжеег Ёбг”ег н”жЏ »нѕе 
«бг»«—я… жё«б бег : ёжгж« жб«  ќ«Ёж« . Ё—ЁЏж« √Џндег жбг н—ж« √Ќѕ« ≈б« н”жЏ жЌѕе 
(г  17 : 1 Ц 8) </p>
<p $text_ar_2>бе «бгћѕ ѕ«∆г« ≈бм 
«б√»ѕ . √гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
