<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЏ«‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »нќн»” </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг «” ‘еѕ «бёѕн” »нќн»” ( √н «бг’»«Ќ ) «б–н гд 
√‘гжд Ўд«Ќ жя«д √жб« гд »ндж”… жгд «бћджѕ «б–нд  Ќ  √г— √дЎнжќ” «б√гн— «б–н бг« 
”гЏ √де г”нЌн «” Ќ÷—е еж ж«б√”ёЁ «б√д»« ябжћ ж«б√д»« де—же «б–н гд  —”« ж«б√д»« 
Ёнб»” ж”√бег Џд –бя Ё«Џ —Ёж« »√дег г”нЌнжд ЁЏ–»ег Џ–«»« √бнг« . √г« «бёѕн” 
»нќн»” Ёёѕ ёнѕе ж√—”бе гЏ ¬ќ—жд ≈бм «б»—«гжд . жё÷ж« Ён «б”Ёнд… Џѕ… √н«г ѕжд √яб 
ж‘—» . жбг« ж’бж« ≈бм «б»—«гжд Џ–»ж« «бёѕн” »нќн»” яЋн—« ж√ќн—« ёЎЏже »«б”ж«Ўн— 
Ёд«б ≈ябнб «б‘е«ѕ… ж√ н —ћб гд гƒгдн «б»—«гжд ж√ќ– ћ”ѕе ж√—”бе ≈бм »бѕе √‘гжд 
Ўд«Ќ жёѕ д«б «б‘е«ѕ… гЏе ќг” ж ”Џжд дЁ”« . </p>
<p $text_ar_2>’б« ег «бгёѕ”…  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” гЎ—« ж»нќ»” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” гЎ—« Ён Џеѕ «б»«»« ѕнг —нж” 
»Ў—н—я «б≈”ядѕ—н… «бЋ«дн Џ‘— Ён “г«д ѕ«янж” «бгбя . ж–бя √де бг« ”гЏ г—”жг «бгбя 
нё—√ гЎ«б»« »Џ»«ѕ… «б√жЋ«д г÷н ж√ќ– нѕ «б’дг √»бжд жя«д  гд –е» ќ«б’ жёЎЏе« ёЎЏ« 
жж“Џе« Џбн «бЁё—«Ѕ жбг« бг нћѕже« ё»÷ж« Џбн яЋн—нд »”»»е« Ё√ н е–« «бёѕн” жё«б 
бег : &quot; √д« «б–н √ќ– е« &quot; ЁЏ–»же яЋн—« Ћг Ў—Ќже Ён «бд«— Ё√дё–е гб«я «б—» где« 
ЁёЎЏж« нѕне ж—ћбне ж’б»же Џбн ќ‘»… ж√ н —ћб «Џгн ж√ќ– гд «бѕг «бд«“б гд Ёне жЎбн 
»е Џндне Ё√»’— ж»Џѕ –бя ёЎЏж« —√”е Ёд«б ≈ябнб «б‘е«ѕ… .‘Ё«Џ е  яжд гЏд« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
