<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” гжн”н” «”ёЁ «ж”нг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «б√д»« гжн”н” √”ёЁ я—”н 
√ж”нг ° я«д » жб« Ў«е—« гд– ’џ—е жёѕ ѕ—” Џбжг «бядн”… ж—”г ‘г«”« Ћг ё’ѕ »—н… 
‘нен  ж —е» Џдѕ —ћб ёѕн” жё÷н Ён ќѕг е Ћг«дн Џ‘—… ”д… гѕ«жг« Џбн «б’б«… ж«б’жг 
г Ќбн« »«б≈ ÷«Џ ж«бгЌ»… . жбг« –«Џ  Ё÷«∆бе —”гже √”ёЁ« б√ж”нг »Џѕ «б√д»« ћгжб . 
Ё”«— ”н—… Ё«÷б… ’«бЌ… ж«“ѕ«ѕ Ён «бЁ÷нб… ж—Џн —Џн… «бг”нЌ √Ќ”д —Џ«н… . жя«д “«еѕ« 
Ёбг нё д ‘н∆« Ён яб “г«де . жёѕ ё«”н гЏ «б»«»« гнќ«∆нб »Ў—н—я «б≈”ядѕ—н… «б”«ѕ” 
ж«б√—»Џнд ‘ѕ«∆ѕ Џўнг… ж’дЏ «ббе Џбн нѕне ¬н«  жЏћ«∆» жяЋн—« ° Ёя«д н д»√ Џд 
«бЌж«ѕЋ ё»б жёжЏе« жгде« √де ё«б г—… б√д»«  «ѕ—” √”ёЁ г’— . &quot; √д «бгбя бд нЏжѕ 
≈бм гбяе &quot; . жея–« я«д . жбг« √ягб ”Џне жж’б ≈бм ‘нќжќ… ’«бЌ… г—÷ ёбнб« . ж≈– 
Џ—Ё жё  дн«Ќ е «” ѕЏн ‘Џ»е ж»«—яег ж√ж’«ег Ћг ”√бег √д н’бж« гд √ћбе Ё»яж« ћгнЏ« 
Ў«б»нд где √д нЎб» еж Џдег √г«г «бг”нЌ Ћг »”Ў нѕне ж’бн жжѕЏег ж днЌ »”б«г ° »Џѕ 
√д √ё«г Џбн «бя—”н днЁ жЏ‘—нд ”д… </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
