<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нЏёж» «бћдѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” нЏёж» «бћдѕн . жёѕ жбѕ Ён 
гдћжћ гд √Џг«б √»”ж гд √»жнд г”нЌннд ќ«∆Ёнд гд «ббе ж—“ёег« «ббе Ћб«Ћ »д«  ё»б 
е–« «бёѕн” Ё√ѕќб«ед ѕн— —«е»«  б Џбгд жн —»нд Ён ќжЁ «ббе . Ё Џбгд жё—√д «бя «» 
«бгёѕ” ж Џ«бнг «бядн”… жбг« Ўб» √»жед Џжѕ ед бг нж«Ёёде жЁ÷бд «б»ё«Ѕ Ён «бѕн— 
жёѕгд √дЁ”ед Џ—«∆” ббг”нЌ ЁЌ“д «бж«бѕ«д яЋн—« . џн— √д «ббе  Џ«бн Џ“«ег« »е–« 
«бёѕн” . ЁЁ—Ќ »е Ё—Ќ« Џўнг« жбг« »бџ «б”«ѕ”… гд Џг—е √—”бе √»же ≈бм √»”ж бн Џбг 
«бё—«Ѕ… ж«бя «»… . жбг«  Џбг Џнде √»же г‘—Ё« Џбн г«бе . жя«д Џдѕ √»не ‘нќ н—Џм 
џдге жя«д н Ќбм »яЋн— гд «бЁ÷«∆б Ёя«д нЏёж» нё ѕн »е . жбг« √Ћ«— «б‘нЎ«д 
«б«÷Ўе«ѕ Џбн «бг”нЌннд ”бг «б—«Џн «бџдг бж«бѕ нЏёж» жг÷н бн” ‘еѕ ЁЎб» нЏёж» гд 
√»не √д нжѕЏ «б—«Џн Ћг нЏжѕ Ё”гЌ бе »–бя . жбг« г÷н гЏе жћѕ «бж«бн Ён «б’Џнѕ 
нЏ–» «бёѕн” н”Ў” «»д «бгбя джг«—нж” . Ёё«б «б‘нќ бнЏёж» : &quot; «дў— н« жбѕн е–« 
«б–н  —«е нЏ–» «де «»д гбя ёѕ  —я «бЏ«бг жяб гћѕе ж« »Џ «бг”нЌ Ёяг »«б√Ќ—м дЌд 
«бг”«янд . Ё«’»— жб«  Ќ“д Џбн Ё—«ё ж«бѕня &quot; Ћг  ёѕг «б«Ћд«д √г«г «бж«бн ж«Џ —Ё« 
»«б”нѕ «бг”нЌ ЁЏ–»ег« яЋн—« жёЎЏ «бж«бн —√” «б‘нќ . √г« «бёѕн” нЏёж» Ёёѕ Џ–»е 
Џ–«»« √бнг« »«б÷—» »«б”н«Ў Ћг ж÷Џ Џбн ’ѕ—е ёЎЏ… Ќѕнѕ ”«ќд… Ё—ЁЏ «бёѕн” Џндне 
ж«” џ«Ћ »«б”нѕ «бг”нЌ Ё√дё–е ж‘Ё«е гд ¬б«ге Ћг Џ«ѕж« жж÷Џже Ён ћж«б жЎ—Ќже Ён 
«б»Ќ— Ё√’Џѕе гб«я «б—» . жЏ«ѕ жжёЁ √г«г «бж«бн «б–н √—”бе ≈бм «бЁ—г« жед«я Џ–»е 
«бж«бн »ёЎЏ б”«де жёбЏ Џндне жЏ’—е »«бгЏ’—… Ћг г‘Ў бЌге . Ёд“б ”ж—н«б гб«я «б—» 
ж√дё–е . жбг« Ќ«— «бж«бн Ён  Џ–н»е √г— »ёЎЏ —√”е гЏ ‘енѕнд ¬ќ—нд нѕЏн«д ≈»—«енг 
жнжЌд« гд ”гджѕ Ёд«бж« ≈ябнб «б‘е«ѕ… . </p>
<p $text_ar_2>’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
