<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” гжн”н” ж”«—… √ќ е </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” гжн”н” ж√ќ е «б»«—… ”«—… жёѕ 
жбѕ« гд √»жнд г”нЌннд џдннд жбг«  днЌ ж«бѕег« √—«ѕ «бёѕн” гжн”н” √д н“жћ √ќ е 
жн”бг бе« ћгнЏ г«бег« жн —е» Ё√ћ«» е &quot;  “жћ √д  √жб« ж»Џѕ –бя √ “жћ √д« √н÷« &quot; 
Ёё«б бе«: &quot; √д« ’дЏ  ќЎ«н« яЋн—… жё’ѕн √гЌже« »«б—е»д… б«де б« нгяд √д √е г 
»«б“нћ… ж»ќб«’н дЁ”н &quot; Ё√ћ«» е ё«∆б… : &quot; жянЁ  —÷н √д  —гндн Ён Ёќ«ќ «бЏ«бг 
ж ”Џн √д  ≈бм ќб«’ дЁ”я њ : Ёё«б бе« √д ‘∆  няжд бя Ё√ћ«» е яб г«  ЁЏбе √д  
√ЁЏбе √д« √н÷« .</p>
<p $text_ar_2>Ёбг« —√н ёж… Џ“ге« ж“Џ яб г«бе« Џбн «бЁё—«Ѕ ж«бг”«янд ж√ѕќбе« 
ѕн—« ббЏ–«—м »ў«е— «б≈”ядѕ—н… ° жѕќб еж √н÷« √Ќѕ √ѕн—… «б—ћ«б жё÷н «б«Ћд«д Џ‘— 
”дж«  бг нЏ«нд ≈Ќѕ«ег« «б¬ќ— </p>
<p $text_ar_2>жбг« √Ћ«— «бгбя ѕ«янж” «б«÷Ўе«ѕ Џбн «бг”нЌннд Ён Џеѕ —∆«”… 
«б»«»« ѕнг —нж” «б»Ў—н—я «бЋ«дн Џ‘— ж«” ‘еѕ яЋн—жд √—”б е–« «бёѕн” ≈бм √ќ е 
нжѕЏе« жнЏ—Ёе« √де н—нѕ «б«” ‘е«ѕ Џбн «”г «бг”нЌ Ё√”—Џ  ≈бм «б√г «б—∆н”… жЎб»  
где« ≈Ўб«ё ”»нбе« ж»Џѕ г«  »«—я  гд √ќж« е« «б—«е»«  бЌё  »√ќне« жеж Ён Ў—нёе 
≈бм «б≈”ядѕ—н… ж«Џ —Ё« гЏ« »«б”нѕ «бг”нЌ ж»Џѕ  Џ–н»ег« »Џ–«»«  яЋн—… ёЎЏж« 
—√”нег« Ёд«б« ≈ябнб «б‘е«ѕ….</p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √џ«»нж” «бћдѕн ж√ќ е «б»«—…  ябе </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √џ«»нж” «бћдѕн ж√ќ е «б»«—… 
 яб… жя«д« Ён “г«д нжбн«дж” «бя«Ё— ж«Џ —Ё« √г«ге »«б”нѕ «бг”нЌ ЁЎ—Ќег« Ён ћ» 
бб√”жѕ Ёд«б« ≈ябнб «б‘е«ѕ… . </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
