<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд »дн«гнд ж«жѕя”н… «ќ е </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »дн«гнд ж√ќ е «бёѕн”… √жѕя”н… 
. я«д ж«бѕ«ег« г”нЌннд  ённд гЌ»нд ббџ—»«Ѕ Ё—»н«ег«  —»н… г”нЌн… . жбг« я»— 
»дн«гнд «‘ «ё √д н” ‘еѕ Џбн «”г «бг”нЌ Ё–е» ≈бм ‘Ў«джЁ ж√Џ —Ё √г«г «бж«бн »«б”нѕ 
«бг”нЌ ЁЏ–»е яЋн—« Ћг √жѕЏе «б”ћд . Ёбг« Џбг ж«бѕ«е ж√ќ е √ ж« ≈бне »«янд ЁЏ“«ег 
жЏ—Ёег »“ж«б е–« «бЏ«бг жЌн«… «бѕе— «б¬ н «б н б« де«н… бе« Ёбг« ”гЏ  где √ќ е 
–бя бе : &quot; Ќн еж «б—» √дн б« √Ё«—ёя Ќ м дгж  гЏ« &quot; Ёж÷Џег« «бж«бн Ён гя«д гўбг 
гѕ… Џ‘—нд нжг« . Ћг √ќ—ћег« жЏбё Ён Џдёнег« Ќћ«—… Ћёнб… ° жЎ—Ќег« Ён «б»Ќ— Ёд“б 
гб«я «б—» жЌб «бЌћ«—… жўб« ”«»Ќнд Џбн жће «бг«Ѕ ≈бм √д ж’б« ≈бм »бѕ… »Ў—е 
Ёжћѕ ег« Ё «… Џ–—«Ѕ ж√дё– ег« Ё—ћЏ« ≈бм «бж«бн ж«Џ —Ё« »«бг”нЌ Ё√г— »ёЎЏ —√”нег« 
Ёд«б« ≈ябнб «б‘е«ѕ… . ж»дн «бгƒгджд бег« ядн”… Ён »бѕег« ‘д‘ж— .</p>
<p $text_ar_2>’бж« ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… г—нг «б«—гдн… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… г—нг «б√—гдн… . я«д  √”н—… 
ЁЎб» где« √д  ћЌѕ ≈нг«де« »«б”нѕ «бг”нЌ Ёбг  ё»б жЏ–  Џ–«»« ‘ѕнѕ« жбяде« ўб  
Ћ«» … Џбн ≈нг«де« жбг« еѕѕ  »Ќ—ёе« Ён ЌЁ—… г‘ Џб… Џдѕ »«» “жнб… »«бё«е—… ° «ћ гЏ 
ед«я ћгжЏ яЋн—… жўбж« н’Џ»жд Џбне« «б√г— Ёё«б  : &quot; Ќ”д« √д «бён —жЌн »нд нѕн 
”нѕн ж«бен жгќб’н н”жЏ «бг”нЌ &quot; ж»”—Џ… √бё  дЁ”е« Ён «бЌЁ—… Ёд«б  ≈ябнб «б‘е«ѕ… 
. </p>
<p $text_ar_2>’б« е« гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
