<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дёб ћ”ѕ «б√д»« нЌд” «бё’н— »‘ен  </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 515 бб‘еѕ«Ѕ дёб ћ”ѕ «бёѕн” «бЏўнг 
«б√д»« нЌд” &quot;нж√д”&quot; «бё’н— гд «бё“г ≈бм »—н… ‘нен  ж–бя √де бг« я«д «б»«»« нжЌд« 
«бЋ«гд ж«б√—»Џжд Ён »—н… ‘нен   гдн »Џ÷ «бЌ«÷—нд дёб ћ”ѕ «бёѕн” нƒд” ≈бм ѕн—е 
ЁЌ—я  дЏг… «ббе «б»«»« «б»Ў—н—я Ёя » —”«б… Џбн нѕ «бёг’ ё“г«д ж«бёг’ »ёЎ— гд 
«б‘нжќ ж√—”бег« ≈бм «бёб“г Ёбг н гяд« гд √ќ– ћ”ѕе б√де я«д Ён Ќж“… «бе—«Ўё… 
«б «»Џнд бгћгЏ ќбёѕждн… ЁЏ«ѕ« гд ЌнЋ √ н« . ж»Џѕ √н«г  жбн Џбн «бёб“г √гн— гд 
√г—«Ѕ «бЏ—» жя«д ’ѕнё« бб√д»« гнќ«∆нб √”ёЁ √»б«ж” ЁЏ«ѕ «б»Ў—н—я жя » —”«б… √ќ—н 
≈бм «б√”ёЁ нЏбге »—џ» е Ён √ќ– «бћ”ѕ ж≈—”«бе гЏ «б—е»«д «бгжЁжѕнд »«б—”«б… ЁЁ—Ќ 
«б√» «б√”ёЁ »–бя жЏбг «б√гн— »«бќ»— Ёё«б «б√гн— : &quot; жянЁ «б”»нб бж’жб «б—е»«д 
≈бм «бгя«д њ &quot; Ё√ћ«»е я« »е : &quot; нб»”жд Ћн«» «бЏ—» Ёжё Ћн«»ег жнѕќбжд гЏд« &quot; 
жея–« ЁЏбж« жѕќб «бЏ—» гЏ еƒб«Ѕ «б—е»«д ЌнЋ я«д «бћ”ѕ ЁЌгбе «б—е»«д ж”«—ж« »е 
Ўжб «ббнб Ќ м ж’бж« ≈бм г—нжЎ жгде ≈бм «б»—н… . жбг« ѕќбж« »е ѕн— «бёѕн” гё«—нж” 
 бё«е «б—е»«д »«б —« нб жег нЌгбжд «б’б»«д ж«бг»«ќ— ж√ ж« »е ≈бм ЌнЋ ћ”ѕ «бёѕн” 
гё«—нж” ж”я»ж« Џбне «бЎн» Ћг Ќгбже ≈бм ѕн—е жег н— бжд . Ё бё«е √жб«ѕе »«бЁ—Ќ 
ж«б»ећ… . жбг« —”г «б»«»« г—ё” «б»Ў—н—я «б «”Џ ж«б√—»Џжд ж’Џѕ ≈бм «б»—н… жгЏе 
√”«ёЁ… «бжће «б»Ќ—н ж»Џ÷ «бяед… –е» ≈бм ѕн— е–« «бёѕн” жя‘Ё Џд √Џ÷«∆е «бгёѕ”… 
ж »«—я где« ж—ѕ Џбне Ћж» «ббнЁ «б–н я«д гбЁжЁ« »е Ћг яЁде »бЁ«∆Ё я «д ж”»Ќ 
«б—е»«д «ббе ° ж√д‘ѕж« яЋн—« гд «бгѕ«∆Ќ бе–« «бёѕн” .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «Ћд«”нж” «б√”ёЁ жџб«гне </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд √Ћд«”нж” «б√”ёЁ жћ—«”нгж” 
жЋ«ƒ нЎ” џб«г«е ж–бя √д »Џ÷ег ”Џн »«б√”ёЁ бѕн √—н«дж” «бж«бн √де Џгѕ √»де «бж“н— 
√дЎжднж” Ё«” Ќ÷—е жЎб» где «б”ћжѕ бб√жЋ«д Ёбг нё»б ж√Џбд ≈нг«де »«бг”нЌ ЁЏ–»е 
»гќ бЁ «бЏ–«»«  «бгƒбг… жбг« —√н «“ѕн«ѕ  г”яе »≈нг«де √г— »÷—» —ё» е ж—ё» н 
«бџб«гнд √н÷« ж√ќ– »Џ÷ «бгƒгднд √ћ”«ѕег жяЁджег жж÷Џжег Ён  «»ж  жёѕ ‘—Ёег «ббе 
»ўеж— ¬н«  яЋн—… гд √ћ”«ѕег . ’бж« ег  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «б»‘«—… ж«бгнб«ѕ ж«бён«г… </p>

<p $text_ar_2>б« нжћѕ гЏбжг« </p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
