<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »н’«—нжд «бя»н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бЏ«»ѕ «бЏўнг «бёѕн” »н’«—нжд . 
жбѕ »г’— гд √»жнд г”нЌннд . жбг« я»— «‘ «ё ≈бм «б”н—… «б—е»«дн… Ёё’ѕ ≈бм «б√д»« 
√дЎжднж” жгяЋ  Ќ   ѕ»н—е “г«д« . Ћг ћ«Ѕ ≈бм «бёѕн” гё«—нж” ° жб»Ћ гѕ…  Ќ  ≈—‘«ѕе 
ж»Џѕ –бя е«г Ён «б»—н… б« н√жн  Ќ  ”ёЁ г ћ—ѕ« ќ‘д« жя«д нЌгб гЏе «б≈дћнб жнЎжЁ 
Џбн ёб«бн «б—е»«д »«ян« Ё≈–« ”√бже Џд ”»» »я«∆е ° нћн»ег : &quot; бёѕ х”б» гдн џд«н 
же—»  гд «бгж  ж”ёЎ  гд ‘—Ё «бЌ”» ≈бм г–б е . &quot; нЏдн »–бя Џд «бќ”«—… «бЏўнг… 
«б н бЌё  «бћд” «б»‘—н »”ёжЎ «б√» «б√жб ¬ѕг Ён гќ«бЁ… «бж’н… «б√жбн Ёя«д «б–н б« 
нЁЎд ≈бм ёжбе н—Ћн бе ё«∆б« : &quot; «ббе н—ѕ ≈бня г« ”б» гдя &quot; . жёѕ –я— Џде «б¬»«Ѕ 
¬н«  яЋн—… где« √де я«д ”«∆—« гЏ  бгн–не нжЌд« жѕжб«” Џбн ‘«Ў∆ «б»Ќ— «бг«бЌ жбг« 
ЏЎ‘« √ќ– е–« «бёѕн” ёбнб« гд г«∆е ж’бн Џбне Ё’«— Џ–»« ж‘—»ж« где ћгнЏ« ° жг—… 
√ ж« »гћджд ≈бм »—н… «б≈”ёнЎ бн’бн Џбне «б‘нжќ жбЏбг «б‘нжќ »√д «бёѕн” »н’«—нжд 
б« нЌ» «бгћѕ гд «бд«” бг н‘«Ѕж« √д н”√бже гд √ћб «бгћджд »б ж÷Џже ѕ«ќб «бядн”… 
Ён «бгя«д «б–н я«д нёЁ Ёне «бёѕн” Џ«ѕ… Ёбг« ѕќб жћѕе д«∆г« Ё√нёўе Ёё«г гЏ«Ём 
’ЌнЌ «бЏёб жёѕ √ћ—н «ббе Џбн нѕне ¬н«  яЋн—… Ћг  днЌ »”б«г .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б»«»« гя«—нж” «бЋ«бЋ «б»Ў—н—я √б 114 </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг гд ”д… 1661 ‘ ( 31 √џ”Ў” ”д… 1945 г )  днЌ 
«бёѕн” гя«—нж” «бЋ«бЋ «б»Ў—н—я «б—«»Џ Џ‘— »Џѕ «бг«∆…
.</p>
<p $text_ar_2>жбѕ Ён гѕнд… «бгЌб… «бя»—м Ён 18 Ё»—«н— ”д… 1872 гд √”—… 
Џ—нё… г‘еж—… »√”—… «бё”н” «г «“  »«бЁ÷нб… ж«б ѕнд Ёд‘√ гд– дЏжг… √ўЁ«—е Ён ж”Ў 
г ѕнд  ён  бён Џбжге «б«» ѕ«∆н… ж«бЋ«джн… »«бгЌб… «бя»—м жЎдЎ« жя«д гд– ’»«е 
“«еѕ« гжбЏ« »«бжЌѕ… ге г« »ЌЁў «б√бЌ«д «бяд”н… . жбг« »бџ «б”«ѕ”… Џ‘—… ећ— 
«бЏ«бг жё’ѕ ѕн— «бёѕн” √д»« »н‘жм »ж«ѕн «бдЎ—жд Ён ”д… 1888 г бЌёё —џ» е Ён 
«бЏ»«ѕ… ж«б“еѕ жя«д «”ге «б—«е» Џ»ѕ «бг”нЌ Ё Ё—џ ббЏ»«ѕ… жѕ—” «бя «» «бгёѕ” 
ж«бя » «бяд”н… ж«бЎёж” «бё»Ўн… ж”—Џ«д г« ўе—  Ё÷«∆бе ж ёж«е ж–«Џ  ”гЏ е «бЎ«е—… 
»нд «б—е»«д жёѕ «г «“ »д”ќ «бя » жЌ”д «бќЎ «бё»Ўн ж«бЏ—»н ° яг« √ ёд Ёджд 
«б“ќ—Ё… «бё»Ўн… «бѕндн… . ж»Џѕ √д ”нг ё”« ё÷н Ён «бЌн«… «бд”ян… «бЎ«е—… дЌж ”  
”дж«  Ћг  жће ≈бм ѕн— «б»—«гж” ”д… 1895 г ЌнЋ ”«ге «б»«»« ян—б” «бќ«г” ёг’« 
жя« г« б√”—«—е ° яг« ябЁе »«б ѕ—н” Ён гѕ—”… «б—е»«д ж√”дѕ ≈бне  ѕ—н” «ббџ нд 
«бё»Ўн… ж«бЁ—д”н… жя«д Ён дн е √д н—”ге гЎ—«д« бя—”н г’— жбяде »Џѕ г÷н 25 ‘е—« 
Џбн ж’жб «бёг’ Џ»ѕ «бг”нЌ ≈бм «бё«е—… «д ёб ≈бм —Ќг… «ббе «б√д»« гнќ«∆нб √”ёЁ 
√”нжЎ ЁЌ÷— ≈бм «бё«е—… жЁѕ гд √”нжЎ жжёЏ «ќ н«—ег Џбн е–« «бёг’ «бћбнб ж“яже 
гЎ—«д« б√”нжЎ Ёбг нё»б «б»«»« Ён »«ѕ∆ «б√г— Ўб»ег б√де я«д нЌ Ёў »е бнёнге 
гЎ—«д« ббё«е—… жг”«Џѕ« бџ»Ў е Ён ≈ѕ«—… ‘∆жд «бя—«“… «бг—ё”н….</p>
<p $text_ar_2>жбг« √бЌ «бжЁѕ Ён «бЎб» ж«‘ ѕж« Ён «б—ћ«Ѕ ё»б «б»«»« «ќ н«—ег 
бе ж—”ге гЎ—«д« б√”нжЎ Ён 11 нжбнж 1897 г ( 5 √»н» 1613 ‘ ) жя«д жё ∆– Ён 
«б—«»Џ… ж«бЏ‘—нд ж”г«е гя«—нж” Ё–е» ≈бм гё— я—”не жеж ‘«» н«ЁЏ б« ”б«Ќ бе ≈б« 
 ёж«е ж“еѕе жЏбге Ё‘г— Џд ”«Џѕ ћѕе жг«÷н Џ“ге жЌдя… «б‘нжќ ж ћ—» ег —џг Ќѕ«Ћ… 
”де . Ён ÷г «б‘ «  ж —ян“ «бЏёнѕ… ЁЌЁў бб‘Џ» жЌѕ е жббядн”… гё«ге« жёѕ”н е« ждћЌ 
дћ«Ќ« »«е—« жбг ня Ё »«б»—д«гћ «б–н ж÷Џе бб≈’б«Ќ «бяд”н , »б Џёѕ гƒ г—« ё»Ўн« 
Џўнг« Ён гѕнд… √”нжЎ ”д… 1910 г —џг «б«Џ —«÷«  «б н ё«г  Ён ”»нбе жбг ня Ё »–бя 
»б ёѕг бб»«»« ян—б” «бќ«г” Ён √жб ”д… 1920 г —”«б… Џд «бгЎ«б» «б≈’б«Ќн… «бгбн… 
»«б«‘ —«я гЏ “гнбе «б√д»« Ћ«жЁнб” √”ёЁ гдЁбжЎ ж√»дж» жё ∆– гг« ѕб Џбн Џўг яЁ«Ѕ е 
ж—џ» е Ён ≈Џб«Ѕ ябг… «бЌё
.</p>
<p $text_ar_2>жбг«  днЌ «б»«»« ян—б” «бќ«г” Ён ”д… 1928 г —‘Ќе «б‘Џ» ббя—”н 
«б»Ў—н—ян б Ќёнё гЎ«б» «б≈’б«Ќ жбяд Ќ«б  «бў—жЁ жё ∆– ѕжд  Ќёнё –бя жбг«  днЌ 
«б»«»« нƒд” «б «”Џ Џ‘— ”гЌ  «бЏд«н… «б≈бен… √д н »ж√ «б√д»« гя«—нж” «бЏ—‘ 
«бг—ё”н ж—”г »Ў—н—я« Џбн «бя—«“… «бг—ё”н… Ён нжг «б√Ќѕ 13 Ё»—«н— ”д… 1944 г
.</p>
<p $text_ar_2>ж»Џѕ √д  »ж√ я—”н «б»Ў—н—ян… √’ѕ— Ён 22 Ё»—«н— ”д… 1944 г 
жЋнё…  «—нќн… џ—÷е« «б√”«”н ≈’б«Ќ «б√ѕн—… ж —ён… —е»«де« Џбгн« ж—жЌн« ж√г— 
»гЌ«”»… дў«—е« ж—ƒ”«∆е« жёѕ √ѕн е–« «б√г— ≈бм «дё”«г я»н— »нд «бгћгЏ «бгёѕ” 
ж«бгћб” «бгбн «бЏ«г
.</p>
<p $text_ar_2>жЁн 7 нждн… ”д… 1944 г ёѕг «бгћгЏ «бгёѕ” г–я—… ≈бм «б»«»« 
«б»Ў—н—я ж«бн ж“н— «бЏѕб »«б«Џ —«÷ Џбн г‘—жЏ «б√Ќж«б «б‘ќ’н… ббЎж«∆Ё џн— 
«б≈”б«гн… б√де неѕг ё«джд« гд ёж«днд «бядн”… «бё»Ўн… «б√—Ћж–я”н… яг« √де нг” 
”—нд гд √”—«—е« «бгёѕ”… жег« ”— «б“ж«ћ ж”— «бяедж  жег« гд √—я«д «бѕнд ж«бЏ»«ѕ…
. </p>
<p $text_ar_2>жёѕ «” г— «бд“«Џ ж Џ–— «б жЁнё »нд «бгћгЏ ж«бгћб” жЁ‘б  
«бгЌ«жб«  «б н ё«г »е« «б»«»« б≈“«б… ”жЅ «б Ё«ег ж√’— «бгћб” Џбн  ѕќбе Ён џн— 
«ќ ’«’е . »б Ёнг« еж гд ’гнг «ќ ’«’ «бгћгЏ «бгёѕ” . Ќ м «÷Ў— «б»«»« ≈бм ећ— 
«бЏ«’г… гё— я—”не ж«б«Џ я«Ё Ён Ќбж«д Ћг «б«б ћ«Ѕ ≈бм «б√ѕн—… «б‘—ён… »’Ќ»… 
«б¬»«Ѕ «бгЎ«—д… ж»Џѕ «д «” ё— Ён ѕн— √дЎжднж” ё’ѕ ѕн— √д»« »жб« жёѕ я«д бе–е 
«бЌж«ѕЋ «бгƒбг… ÷ћ… я»н—… Ён ћгнЏ «б√ж”«Ў ж«е “ бе« яб џнж— Џбн «бядн”…
. </p>
<p $text_ar_2>жбг« Џбг —∆н” «бж“—«Ѕ »ећ—… «б»«»« ≈бм «бѕн— Џгб Џбн Џжѕ е 
гя—г« ≈бм я—”не Ёябб Џгбе »«бдћ«Ќ ж—ЁЏ «бгћб” «бгбн ≈бм «б»«»« я «»« нб г” Ёне 
Џжѕ е Ќ м н ”дм  ’—нЁ ‘∆жд «бядн”… ж«б ÷«Ё— Џбн «б”н— Ён Ў—нё «б≈’б«Ќ «бгд‘жѕ 
ж»Џѕ –бя Џ«ѕ «б»«»« гд «бѕн— Ё«” ё»бе «б‘Џ» «” ё»«б« Ќ«Ёб«
. </p>
<p $text_ar_2>ж«дЏёѕ «бгћгЏ «бгёѕ” »—∆«” е ж√’ѕ— Ён √жб нд«н— ”д… 1945 г 
»Џ÷ «бё—«—«  где«
</p>
<p $text_ar_2> гЋнб ядн”… √Ћнж»н« Ён «бгћгЏ «б≈”ядѕ—н -  »«ѕб «б»ЏЋ«  »нд 
г’— ж√Ћнж»н« ж≈д‘«Ѕ гЏеѕ ≈ябн—нян »√Ћнж»н« Ц ё’— «бЎб«ё Џбн Џб… «б“д« Ц ж÷Џ 
ё«джд бб√Ќж«б «б‘ќ’н… Ц ћЏб б«∆Ќ…  —‘нЌ ж«д ќ«» «б»Ў—н—я г Ёё… гЏ «бёж«днд 
«бяд”н… ж ё«бнѕе« - ≈д‘«Ѕ ябн… б«еж н… бб—е»«д -  ‘янб бћд… ѕ«∆г… бЁЌ’ «бя » 
«бѕндн… ж«бЎё”н… - «бгЌ«Ёў… Џбн г«б «бжёЁ жЌ”д ”н— «бЏгб »«бѕнж«д «б»Ў—н—ян - 
 дЁн– ё«джд «б—е»д… «б’«ѕ— Ён 3 нждн… ”д… 1937 »яб ѕё… ° ж«” ѕЏ«Ѕ «б—е»«д 
«бгёнгнд ќ«—ћ √ѕн— ег - ≈д‘«Ѕ ”ћб Ён яб ядн”… нёнѕ Ёне √Ё—«ѕ яб Џ«∆б… ё»Ўн… ° 
ж¬ќ— нёнѕ Ёне √”г«Ѕ «бгЏгѕнд ж«бг— ёнд ≈бм — »… «б‘г«”н… ж«бгд ёбнд
. </p>
<p $text_ar_2>жЁн нжг 6 нждн… ”д… 1945 г Ќб Ён «бё«е—… »Ў—н—я —ж”н« Ё√жЁѕ 
«б»«»« гя«—нж” жЁѕ« гд «б¬»«Ѕ «бгЎ«—д… б«” ё»«бе Ћг  »«ѕб« «б“н«—«  «бжѕн…
.</p>
<p $text_ar_2>ж»Џѕ –бя «‘ ѕ «бќб«Ё »нд ёѕ«”… «б»«»« ж«бгћб” «бгбн «бЏ«г г—… 
√ќ—н жбг нЌб е–« «бќб«Ё ѕжд  жбн «б»«»« √г— «бѕЁ«Џ Џд ян«д √г е жёж«днд «бядн”… 
ќ’ж’« ё«джд «б√Ќж«б «б‘ќ’н… ббЎж«∆Ё џн— «б≈”б«гн… . Ё—ЁЏ —ƒ”«Ѕ «бЎж«∆Ё џн— 
«б≈”б«гн… »«бёЎ— «бг’—н жЏбн —√”ег »Ў—н—я «б√ё»«Ў «б√—Ћж–я” » «—нќ 30 г«нж ”д… 
1945 г г–я—… ≈бм ж“«—… «бЏѕб »«б«Џ —«÷ Џбн «бё«джд «бќ«’ » дўнг «бгЌ«яг «бЎ«∆Ён… 
бб√Ќж«б «б‘ќ’н… ж√ќ—н ≈бм гћб” «б‘нжќ ж«бдж«» Ён 25 нждн… ”д… 1945 г  Ќжн 
«б«Џ —«÷«  «б н нћ» «б«б Ё«  ≈бне« Ќ м н’»Ќ гж«Ёё« б√Ќж«бег ж ё«бнѕ Џ«∆б« ег
.</p>
<p $text_ar_2>жя«д «б»«»« н‘яж ÷ЏЁ« ‘ѕнѕ« √бг »е Ён «б√”»жЏнд «б√ќн—нд гд 
Ќн« е «÷Ў—е б√д нб«“г ё’—е гЏ яЁ« жЁн г”«Ѕ «бќгн” 24 г”—м 1661 ‘ ( 30 √џ”Ў” 1945 
) ‘Џ— » Џ» ‘ѕнѕ ж√’н» »е»жЎ Ён «бёб» Ё√”—Џ «б√Ў»«Ѕ б≈”Џ«Ёе Ќ м гЎбЏ «бЁћ— жЁн 
«б «”Џ… ж«б—»Џ гд ’»«Ќ «бћгЏ… 31 √џ”Ў” ”д… 1945 г ’Џѕ  «б—жЌ «бЎ«е—… ≈бм »«—∆е« 
ж√Ќ Ёб ё»б ўе— нжг «б√Ќѕ 2 ”» г»— » ‘ннЏ ћЋг«де «бЎ«е—… ≈бм гё—е «б√ќн— »«бядн”… 
»нд гў«е— «бЌ“д ж«б√”м жж÷Џ  «»ж е »ћ«д» √ћ”«ѕ «б»Ў«—я… «б”«»ёнд »Џѕ √д √ё«г Џбн 
«бя—”н «б»Ў—н—ян ”д… ж«Ќѕ… ж” … √‘е— ж ”Џ… Џ‘— нжг« √”яде «ббе г”«яд «б√»—«—.</p>
<p $text_ar_2>ж ’«ѕЁ √д Ќ’б  “б“б… Ён «бё«е—… Ён «б”«Џ… «бЋ«дн… ж«бѕёнё… 45 
жё  «бѕЁд ‘Џ— »е« «бћгнЏ Ё √Ћ—  дЁж” «бгƒгднд бг‘«—я… «бЎ»нЏ… бег Ён «бЌ“д Џбн 
«д ё«б е–« «бёѕн” «бЎ«е— </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
