<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… гнќ« «бд»м </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… гнќ« «бд»м . ’б« е  яжд гЏд« ж б—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>
<p $text_ar_1>дн«Ќ… «бёѕн” «џ”Ўндж” ‘ЁнЏ «б «∆»нд ж«»д «бѕгжЏ ( 22 г”№№—м)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг дн«Ќ… «бёѕн” √џ”Ўндж” ‘ЁнЏ «б «∆»нд ж«»д 
«бѕгжЏ . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд .</p>
<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ќѕнѕ ( 22 г”№№—м)</p>
<p $text_ar_2>ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” Ќѕнѕ «б–н я«д гд гЌ«Ёў… «бћн“… 
”д… 1103 ‘ ° 1387 г
</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
