<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1> –я«— «б«»«Ѕ ≈»—«енг ж«”Ќё жнЏёж» </p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ б¬»«∆д« «бёѕн”нд ≈»—«енг ж«”Ќё жнЏёж»</p>
<p $text_ar_2>+ √г« Џд √»нд« ≈»—«енг :</p>
<p $text_ar_2>Ёгд гд «б»‘— н” ЎнЏ √д 
н’Ё Ё÷«∆бе е–« «б–н ’«— √»« б√гг яЋн—… ж¬гд »«ббе ж√Ў«Џ ж’ѕё гж«Џнѕе жбг н‘я 
Ёне« Ёёѕ ўе— бе «б—» Ён —ƒн« «ббнб жё«б бе &quot; «ќ—ћ гд √—÷я жгд »н  √»ня ж Џ«б ≈бм 
«б√—÷ «б н »Ќ«—«д &quot; Ћг ўе— бе «б—» Ён ‘»е Ћб«Ћ… —ћ«б Ёўдег √д«”« Џ«»—нд 
Ё«” ÷«Ёег ° жжЏѕе «ббе »жб«ѕ… «”Ќё жя«д Ќнд∆– «»д г«∆… ”д… ж”«—… “жћ е  ёѕг  Ён 
√н«ге« Ё¬гд «б«Ћд«д »ёжб «ббе . жбг« жбѕ «”Ќё ќ де Ён «бнжг «бЋ«гд бжб«ѕ е . жгЏ 
√де я«д ж«Ћё« гд √д »д”бе   »«—я ћгнЏ √гг «б√—÷ Ёёѕ ё«б бе «ббе Џбн ”»нб 
«б«г Ќ«д : &quot; ќ– √»дя жЌнѕя «б–н  Ќ»е «”Ќё жёѕге бн гЌ—ё… &quot; Ёбг н‘я Ён ёжбе  Џ«бн 
»б ёѕге бб–»Ќ ж«Ћё« √д «ббе ё«ѕ— √д нёнге жнёнг »е «бд”б . жбг« √ягб –»Ќе »«бдн… 
«ўе— «ббе Ё÷бе бб√ћн«б «б¬ н… »ёжбе бе : &quot; »–« н √ё”г  нёжб «б—» : √дн гд √ћб 
√дя ЁЏб  е–« «б√г— жбг  г”я √»дя жЌнѕя . √»«—яя г»«—я… ж√яЋ— д”бя  яЋн—« ядћжг 
«б”г«Ѕ ( я 22 : 1 Ц 18 ) жёѕ  г бе –бя ° жѕЏн √»« ббг”нЌ »«бћ”ѕ (бж 3 : 34 ) 
ж»Џѕ √д »бџ г«∆… жќг”« ж”»Џнд ”д… «д ёб »”б«г . ’б« е  яжд гЏд« . ¬гнд </p>
<p $text_ar_2>+ √г« √»жд« «”Ќё Ёёѕ жбѕ »жЏѕ «бен жягб Ён «б»— ж«бЎ«Џ… ббе 
жб√»не Ќ м —÷н √д н–»Ќе ё—»«д« ббе жеж √»д «бжЏѕ «б–н —“ё »е √»же жЏг—е г«∆… ”д… 
. жбг няд «”Ќё ’џн—« б√д «бя «» нёжб : &quot; √де Ќгб «бЌЎ» г”«Ё… »Џнѕ… ≈бм √д ’Џѕ 
Џбн —√” «бћ»б &quot; . жнёжб »Џ÷ «бгƒ—ќнд √д Џг—е жё ∆– я«д н»бџ ”»Џ« жЋб«Ћнд ”д… ° 
Ё√Ў«Џ √»«е жгѕ Џдёе бб–»Ќ ≈бм √д √г— «бгб«я √»«е »—ЁЏ нѕе Ёяг« ѕЏн √»же –«»Ќ 
√»де »«бдн… ея–« ѕЏн еж √н÷« –»нЌ« »«бдн… жёѕ ё«”н ‘ѕ«∆ѕ яЋн—… ж√Ќ“«д ж џ—» 
ж—“ёе «ббе жбѕнд ег« нЏёж» жЏн”ж жя«д «”Ќё нЌ» Џн”ж б‘ћ«Џ е жбг« ‘«ќ ж÷ЏЁ »’—е 
«” ѕЏн Џн”ж жё«б бе &quot; √д« ёѕ ‘ќ  н« «»дн жб”  √Џ—Ё нжг жЁ« н . √–е»  ’нѕ бн ’нѕ« 
ж«’дЏ бн ЎЏ«г« б¬яб Ќ м  »«—яя дЁ”н &quot; . жя«д  —Ёё…  ”гЏ е–« «бяб«г Ё«” ѕЏ  «»де« 
нЏёж» жё«б  бе : &quot; н« «»дн «–»Ќ ’нѕ« жёѕге б√»ня бн√яб жн»«—яя ё»б √д нгж  &quot; 
Ёё«б нЏёж» б√ге : &quot; еж–« Џн”ж √ќн —ћб √‘Џ— ж√д« √гб” —»г« нћ”дн √»н Ё√яжд Ён 
Џндне яг е«жд ж√ћб» Џбн дЁ”н бЏд… б« »—я… &quot; ё«б  бе √ге : &quot; бЏд я Џбн н« «»дн &quot; 
жя«д е–« где« »≈нЏ«“ «бен . Ё’дЏ нЏёж» г« √г— е »е ж√яб √»же ж»«—яе ( я 27 : 1 Ц 
29) </p>
<p $text_ar_2>жбг« »бџ Џг—е г«∆… жЋг«днд ”д…  днЌ »”б«г . ’б« е  яжд гЏд« . 
¬гнд </p>
<p $text_ar_2>+ √г« √» «б√”»«Ў нЏёж» Ёёѕ ѕЏ«е «ббе ≈”—«∆нб я«д √ќже Џн”ж 
н»џ÷е б√де √ќ– »—яе √»не жбе–« ќ«Ё где жг÷н ≈бм б«»«д ќ«бе ж—Џн бе џдге ”»Џ ”днд 
Ё“жће «»д е бн∆… Ћг —Џн «бџдг ”»Џ ”днд √ќ—н Ё“жће «»д е «бЋ«дн… —«Ќнб ( я 29 : 
15 Ц 30) жя«д ≈–« ё«б бе ќ«бе : &quot; √д √ћ— я яб «бџдг «б—ёЎ«Ѕ жбѕ  «бџдг —ёЎ«Ѕ &quot; 
ж≈–« ё«б бе : &quot; √д ¬ћ— я яб «бџдг «бгќЎЎ… жбѕ  «бџдг гќЎЎ… &quot; ( я 31 : 4 Ц 8) жёѕ 
√џд«е «ббе ћѕ« жЏ«ѕ »«г—√ не бн∆… ж—«Ќнб ж—“ёе «ббе «Ћдн Џ‘— √»д« ж—√н «ббе жће« 
бжће ж’«—Џе Ќ м ЎбжЏ «бЁћ— жѕЏ«е «ббе ≈”—«∆нб жёѕ ё«”н √Ќ“«д« ж‘ѕ«∆ѕ яЋн—… гЋб 
»нЏ «»де нж”Ё яЏ»ѕ ббг’—ннд жЁёѕе »’—е жЌѕжЋ «бџб«Ѕ «б‘ѕнѕ жџн— –бя яг« ћ«Ѕ 
»«бя «» «бгёѕ” Ћг ’«— √»де нж”Ё ж“н—« бгбя г’— ж”Џн Ќ м √Ќ÷—е ≈бне Ё√ё«г »г’— 
”»Џ Џ‘—… ”д… жбг« ѕд  √н«г жЁ« е «” ѕЏн »дне «б√Ћдм Џ‘— ж»«—яег жќ’ неж–« »«бгбя 
жё«б : √д «б”нѕ «бг”нЌ ”нўе— гд д”бе ж»Џѕ г« »бџ Џг—е г«∆… ж”»Џ« ж√—»Џнд ”д… 
 днЌ »”б«г »Џѕ √д √ж’н √д нѕЁд Ён гё»—… ¬»«∆е жЌгбе нж”Ё Џбн г—я»… Ё—Џжд ж√ н »е 
≈бм √—÷ ядЏ«д ЌнЋ ѕЁд гЏ ¬»«∆е . </p>
<p $text_ar_2>’бж« ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
