<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ ћджѕ «бгбя ѕ«янж” »√Ё”” Ём «бё—д «бЋ«бЋ «бгнб«ѕм (√еб 
«бяеЁ ) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 252 г «” ‘еѕ «бЁ н«д «б”»Џ… «бёѕн”нд 
«б–нд гд √Ё”” : гя”нгж” ° г«бќж” ° г— ндн«дж” ° ѕнжд«”нж” ° нжЌд« ° ”—«»нжд ° 
ё”ЎдЎнд ° жя«дж« гд ћдѕ «бгбя ѕ«янж” жёѕ Џндег бг—«ё»… «бќ“нд… «бгбян… д жбг« 
¬Ћ«— Џ»«ѕ… «б√жЋ«д ж‘н »ег бѕне Ё«б ћ√ж« ≈бм яеЁ ќжЁ« гд √д н÷ЏЁж« Ёндя—ж« «б”нѕ 
«бг”нЌ . ЁЏбг «бгбя »–бя ж√г— »”ѕ »«» «бяеЁ Џбнег жя«д ж«Ќѕ гд «бћдѕ гƒгд« 
»«б”нѕ «бг”нЌ . Ёдё‘ ”н— ег Џбн бжЌ гд дЌ«” ж —яе ѕ«ќб «бяеЁ . жея–« √”бг 
«бёѕн”жд √—ж«Ќег «бЎ«е—… . ж√—«ѕ «ббе √д ня—гег яЏ»нѕе «б√гд«Ѕ . Ё√жЌн ≈бм √”ёЁ 
 бя «бгѕнд… Џд гя«дег . Ё–е» жЁ Ќ »«» «бяеЁ Ёжћѕ √ћ”«ѕег ”бнг… . жЏ—Ё гд «ббжЌ 
«бдЌ«” √де ёѕ г÷н Џбнег дЌж г«∆ н ”д… . жя«д –бя Ён Џеѕ «бгбя Ћ«ƒ–ж”нж” «б’џн— 
яг« Џ—Ёж« гд ёЎЏ «бдёжѕ «б н жћѕже« гЏег жЏбне« ’ж— е √дег я«дж« Ён √н«г ѕ«янж” 
. </p>
<p $text_ar_2>’бж« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
