<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… ≈н—ндм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… √н—ндн ( √н «б”б«г… ) я«д  
«»д… гбя жЋдн нѕЏн бнянднж” . жя«д  Ё—нѕ… Ён ћг«бе« «бЎ»нЏн ° жбгЌ»… ж«бѕе« бе« 
»дн бе« ё’—« Ќ’нд« жћЏб гЏе« Ћб«Ћ Џ‘—… ћ«—н… бќѕг е« ° ж«б”е— Џбн Ќ—«” е« ЌЁў« 
бе« гг« нЁ”ѕ »е«Ѕ ‘—Ё Џ«∆б е« , жя«д Џг—е« жё ∆– ”  ”дж«  жёѕ  —я бе« »Џѕ 
«б г«Ћнб б ”ћѕ бе« ж Џ»ѕе« жЏнд бе« ‘нќ« гЏбг« Ќянг« б Џбнге« . жЌѕЋ √д —√  
«бёѕн”… Ён —ƒн« Ќг«г… жЁн Ёге« ж—ё… “н жд д“б  жж÷Џ е« Џбн «бг«∆ѕ… √г«ге« Ћг е»Ў 
д”— жгЏе ≈ябнб ж÷Џе Џбн «бг«∆ѕ… Ёћ“Џ  гд е–е «б—ƒн« жё’ е« Џбн «бгЏбг «б–н я«д 
г”нЌн« № ѕжд √д нЏ—Ё ж«бѕе« –бя № Ё√ћ«»е« : «д «бЌг«г… ен  Џбнг «бд«гж” жж—ё… 
«б“н жд ен «бгЏгжѕн… ж«бд”— еж «бџб»… ж«б≈ябнб еж гћѕ «бёѕн”нд ж«бџ—«» еж «бгбя 
ж«бЋЏ»«д еж «б«÷Ўе«ѕ жќ г ёжбе »√де б« »ѕ бе« √д  ћ«еѕ Ён ”»нб «б≈нг«д »«б”нѕ 
«бг”нЌ </p>
<p $text_ar_2>“«—е« √»же« –«  нжг жЏ—÷ Џбне« «б“ж«ћ гд √Ќѕ √жб«ѕ «б√г—«Ѕ 
ЁЎб»  где геб… Ћб«Ћ… √н«г б Ёя— Ён «б√г— . жбг«  —яе« √»же« ѕќб  ≈бм «б г«Ћнб 
жЎб»  где« √д  —‘ѕе« ≈бм г« Ёне ќн—е« Ёбг  ћ»е« Ё—ЁЏ  Џндне« ≈бм «б”г«Ѕ жё«б  : 
н« «бе «бг”нЌннд √еѕдн ≈бм г« н—÷ня &quot; . Ёўе— бе« гб«я «б—» жё«б бе« : ”н√ ня џѕ« 
√Ќѕ  б«гн– »жб” «б—”жб жнЏбгя г« нб“г Ћг нЏгѕя &quot; жЁн «бџѕ √ «е« «бёѕн”  нгжЋ«ж” 
«б—”жб жЏбге« √”—«— «бѕн«д… жЏгѕе« жбг« Џбг √»же« »–бя «” Ќ÷—е« ж≈–  Ќёё где« 
«Џ —«Ёе« »«б”нѕ «бг”нЌ √г— »—»Ўе« Ён –д» Ќ’«д ћгжЏ Ћг √Ўбёе . џн— √д «ббе ЌЁўе« 
Ёбг ндбе« ¬–м . »б √д «бЌ’«д дЁ”е Џ«ѕ жё»÷ »Ёге Џбн –—«Џ ж«бѕе« жЎ—Ќе Џбн «б√—÷ 
Ё”ёЎ гн « . ж»’б«… «»д е «бёѕн”… ё«г Ќн« ж¬гд еж ж«г—√ е жЋб«Ћ… ¬б«Ё дЁ” ж 
жд«бж« ”— «бЏг«ѕ «бгёѕ” жёѕ ‘—Ё «ббе е–е «бёѕн”… »’дЏ ¬н«  яЋн—… √г«г жб«… жгбжя 
Ќ м ¬гд »”»»е« яЋн—жд жбг« √ягб  ће«ѕе«  днЌ  »”б«г . </p>
<p $text_ar_2>’б« е«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г— г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
