<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” »«∆н”… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… »«∆н”… . жбѕ  Ён гджЁ гд √»жнд 
џдннд  ённд жбг«  жЁн ж«бѕ«е« ћЏб  гд“бе« г√жн ббџ—»«Ѕ ж«бг”«янд ж’«—   ё»б яб 
гд нё’ѕе« ж ё÷н бе Ќ«ћ е Ќ м дЁ– г«бе« Ё«ћ гЏ »е« ёжг √—ѕ н«Ѕ «б”н—… жЌжбж« 
Ёя—е« ≈бм «бќЎн… ЁћЏб  »н е« ѕ«—« ббѕЏ«—… Ё« ’б ќ»—е »‘нжќ ‘нен  ЁЌ“дж« Џбне« 
Ќ“д« Џўнг« ж«” ѕЏж« «бёѕн” нжЌд« «бё’н— жябЁже »«б–е«» ≈бне« бн’дЏ гЏе« —Ќг… Џж÷ 
г« ’дЏ е гд «бќн— гЏег жг”«Џѕ е« Џбн ќб«’ дЁ”е« Ё√Ў«Џег «бёѕн” ж”√бег √д н”«Џѕже 
»’бж« ег . жбг« √ н ≈бм ЌнЋ  ёнг ё«б ббќ«ѕг… : &quot; √Џбгн ”нѕ я »жћжѕн &quot; Ёбг« 
√Џбг е«  “нд  ж«” ѕЏ е Ёѕќб жеж н— б ё«∆б« : ≈–« ”—  Ён ж«ѕн «бгж  б« √ќ«Ё ‘—« 
б√дя √д  гЏн &quot; (г“ 23 : 4 ) жбг« ћб” дў— ≈бне« жё«б : &quot; бг«–« «” ед  »«б”нѕ 
«бг”нЌ ж√ н  е–« «б√г— «б—ѕнЅ њ &quot; Ё«— Џѕ  ж–«» ёб»е« гд  √Ћн— яб«г «бёѕн” «б–н 
√Ќдн —√”е ж»ѕ√ н»ян Ё”√б е : &quot; г« «б–н н»яня њ &quot; Ё√ћ«»е« »ёжбе :&quot; б√дн √Џ«нд 
«б‘н«Ўнд  бЏ» Џбн жћея &quot;Ёбе–« √д« √»ян Џбня &quot; Ёё«б  бе &quot; &quot; жеб бн  ж»… њ &quot; 
Ё√ћ«»е« »ёжбе &quot; дЏг жбяд бн” Ён е–« «бгя«д &quot; Ёё«б  бе : &quot; ќ–дн ≈бм ЌнЋ  ‘«Ѕ &quot; 
Ё√ќ–е« бн √Ќѕ √ѕн—… «б—«е»«  «бё—н»… гд ћ»б ‘нен  жбг« √г”н «бжё  ё«б бе« д«гн 
ед« ° √г« еж Ёёѕ д«г »Џнѕ« Џде« жбг« жёЁ н’бн ’б«… д’Ё «ббнб —√н Џгжѕ« гд дж— 
д«“б« гд «б”г«Ѕ г ’б« »«б√—÷ жгб«∆я… «ббе Ќ«гбнд —жЌ »«∆н”… жбг« «ё —» где« 
жћѕе« ёѕ г«   Ё”ћѕ ж’бн »Ќ—«—… жѕгжЏ Ў«б»« ≈бм «ббе √д нЏ—Ёе √г—е« Ёћ«Ѕе ’ж  
ё«∆б« : &quot; «д  ж» е« ёѕ ё»б  Ён «ббЌў… «б н  «»  Ёне« &quot; ж»Џѕе« ж«—«е« «б —«» Џ«ѕ 
≈бм «б‘нжќ ж√Џбгег »г« ћ—н Ёгћѕж« «ббе «б–н нё»б «б «∆»нд жнџЁ— бег ќЎ«н«ег .
</p>
<p $text_ar_2>’б«… е–е «бёѕн”…  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
