<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”  яб«енг«дж  «бЌ»‘м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бгџ»жЎ ж«бд«”я «бЏўнг 
 яб«енг«дж  «бЌ»‘н жёѕ жбѕ Ён ё—н… ё—» √ж—‘бнг я«д  д’н»« б’«ѕжё ж√»н«Ћ«— 
«бя«еднд Ён Џеѕ «бгбя ”бнг«д »д ѕ«жѕ Ё’«ѕжё е–« жбѕ Џ“«—н« . жЏ“«—н« жбѕ ’«ѕжё 
Џбн «”г ж«бѕе ж’«ѕжё е–« жбѕ б¬жн . жея–« ≈бм √д жбѕ ж«бѕ е–« «бёѕн” жя«д «”ге 
”ћ«“ </p>
<p $text_ar_2>¬» ( √н дЏг… «б√» ) Ћг  “жћ »«г—√… «”ге« ”«—… жя«д« яб«ег« 
»«—нд ќ«∆Ёнд «ббе жџдннд ћѕ« жя«д« нЏгб«д  –я«—« б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб 
Ён «бнжг «бЋ«дн Џ‘— гд яб ‘е— жнёѕг«д ’ѕё… ббЁё—«Ѕ ж«бг”«янд √г« ”«—… ж«бѕ… е–« 
«бёѕн” Ёя«д  Ќ”д… «бгдў— ћгнб… «бЎ»Џ г Ќбн… »Ё÷«∆б яЋн—… б–бя ѕЏже« «я“не«—не ( 
√н гќ «—… «ббе ) џн— √де« я«д  г—… «бдЁ” г жћЏ… «бёб» ен ж“жће« б√дег« бг н—“ё« 
жбѕ« нё— Џндне« жя«д “жће« √н÷« н–е» ≈бм «бядн”… жё  —ЁЏ «б»ќж— жнЏбг «б‘Џ» √’жб 
«б≈нг«д жЁн яб г—… я«д н√ќ– гЏе гд г«бе «бќ«’  ёѕге б»н  «ббе Ћг « Ёё «б«Ћд«д 
Џбн  ж“нЏ √гж«бег« Џбн «бЁё—«Ѕ ж«бгЏж“нд ж«б√ѕн—… ж«бяд«∆” . жЁн –бя «бЌнд г«  
«бгбя жћб” гбя ¬ќ— Џ«»ѕ «б√жЋ«д . Ёеѕг «бяд«∆” ж»дн ен«яб «б√жЋ«д жўбг ж”б» ж”»н 
«бд”«Ѕ ж÷гдед «я“не«—не √г «бёѕ” жбяде« Џ«ѕ  ≈бм “жће« »”б«г Ёгћѕ «ббе ж”»Ќ «”ге 
«бёѕж” ж»Џѕ –бя ўе— бег« гб«я «б—» Ён —ƒн« «ббнб ж»‘—ег« »гнб«ѕ е–« «бёѕн” Ёбг« 
жбѕ ж»бџ гд «бЏг— ”д… жд’Ё« ЌѕЋ ћжЏ Ён √Ћнж»н« жя«д «бнжг «бЋ«дн Џ‘— гд ‘е— 
»—ге«   –я«— «бћбнб —∆н” «бЎџг«  «б”г«∆н… ёѕ «ё —» Ё’«—  √г «бЎЁб  »ян Ќ“нд… Џбн 
ќбж нѕе« жЏѕг ≈гя«де« «бён«г »Џгб «б –я«— Ёг”Ќ «бЎЁб ѕгжЏе« »нѕне «б’џн— нд 
жбЏѕг ≈гя«де «бдЎё √‘«— ≈бне« »нѕе √д  ѕќбе ≈бм ЌнЋ я«д ед«я Ў»ё Ёне ёбнб гд 
«бѕёнё Ё√ѕќб е жж÷Џ нѕе Ён –бя «бѕёнё «бёбнб Ё’«— яЋн—« Ќ м »ѕ√ н ѕЁё ≈бм «б√—÷ 
Ё√Ќ÷—  ёЁЁ« жя«д ябг« Ё—џ  «бЎ»ё Џ«ѕ ≈бм «б«г б«Ѕ . жея–« ≈бм √д «г б√  «Ћд « 
Џ‘—… ёЁ… ЁЏбг  √ге √д «б—» гЏе жёѕг  ≈бне ёѕж— «б”гд ж«б“н  «бЁ«—џ… Ёж÷Џ нѕе 
Џбне« Ё«г б√  √н÷« »ёж… «ббе . жбг« Ќ÷— √»же гд «бядн”… жЏбг »«б¬г— гћѕ «ббе 
яЋн—« Ћг Џгб «б –я«— ж√ЎЏг «бЁё—«Ѕ жяб «бћн—«д жёѕ ‘—Ёе «ббе »Џгб ¬н«  яЋн—… Ён 
Ќн« е ж»Џѕ гг« е жбг« √ягб ”Џне «б’«бЌ  днЌ »”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн”  жг« √”ёЁ г—Џ‘ </p>

<p $text_ar_2>жЁн гЋб е–« «бнжг  днЌ «б√» «бгћ«еѕ «бёѕн”  жг« √”ёЁ г—Џ‘ ( 
”ж—н« ) я«д Џ«»ѕ« д«”я« гѕ«жг« Џбн «б’б«… ж«б’жг яЋн— «б—Ќг… б–бя —”гже √”ёЁ« 
Џбн гѕнд… г—Џ‘ Ё—Џн ‘Џ» «бг”нЌ √Ќ”д —Џ«н… жбг« гбя ѕёбѕн«дж” «бжЋдн ж√Ќ÷— √Ќѕ 
дж«»е ≈бм гѕнд… г—Џ‘ б Џ–н» «бг”нЌннд »ѕ√ »е–« «бёѕн” Ё«” Ќ÷—е жЏ—÷ Џбне Џ»«ѕ… 
«б√жЋ«д Ёбг нЎЏе »б ж»ќе Џбн Џ»«ѕ е ЁЏ–»е Џ–«»«  √бнг… »«б÷—» ж ёЎнЏ «б√Џ÷«Ѕ 
ж»Џѕ –бя Ў—Ќе Ён ”ћд гећж— жя«д гд Ќнд б¬ќ— н√г— »ёЎЏ √Ќѕ √Џ÷«∆е ЁёЎЏж« √жб« 
√–дне ж√дЁе ж‘Ё не ж—ћбне яг« ёбЏж« √”д«де Ћг  —яже Ён ”ћде гѕ… «Ћд нд жЏ‘—нд 
”д… жўд ‘Џ»е √де ёѕ г«  Ё’«—ж« нЏгбжд бе  –я«— Ён яб ”д… жя«д  «г—√… гƒгд…  √ не 
бнб« ж —гн бе гд Ў«ё… ’џн—… г« нё «  »е жўб ея–« ≈бм √д гбя ё”ЎдЎнд «б»«— ж√ўе— 
гћѕ «бѕнд «бг”нЌн ж√г— »≈Ўб«ё «бгƒгднд гд «б”ћжд Ё√Џбг  «бг—√… »Џ÷ «бяед… »гя«д 
е–« «бёѕн” ЁЌ÷—ж« ≈бне жЌгбже ≈бм «бядн”… »«б —« нб ж«б ”«»нЌ ж ёѕг «б‘Џ» ж »«—я 
где жё»бж« гЌб «б√Џ÷«Ѕ «бгёЎжЏ… 
. </p>
<p $text_ar_2>жбг« ћгЏ «бгбя ё”ЎдЎнд гћгЏ днён… я«д е–« «б√» √Ќѕ «бгћ гЏнд 
Ёне Ёѕќб «бгбя ж”ћѕ √г«г «б¬»«Ѕ жё»б √нѕнег жбг« Џ—Ё »√г— е–« «б√»  »«—я где . 
жбг« «д ен «бгћгЏ гд √Џг«бе ж—ћЏ «б√”«ёЁ… ≈бм я—«”нег Џ«ѕ «б√» ≈бм я—”не жћгЏ 
яед е ж‘Џ»е жё—√ Џбнег ё«джд «б≈нг«д «б–н ж÷Џе «бгћгЏ ж‘—Ќ бег г« ’Џ» Џбнег Ёеге 
жЏ«‘ »Џѕ –бя ёбнб« Ћг  днЌ »”б«г жя«д  гѕ… —∆«” е дЌж √—»Џнд ”д…
</p>

<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
