<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ 30 √бЁ »«б«”ядѕ—н… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ‘е«ѕ… Ћб«Ћнд √бЁ г”нЌн »гѕнд… 
«б≈”ядѕ—н… ж–бя √де »Џѕ √д дЁн «бгбя г—ён«дж” «б»«»« ѕн”ёж—” ≈бм ћ“н—… џ«џ—« 
жЏнд »—ж «—нж” »Ў—н—я« Џж÷« Џде —Ё÷ √”«ёЁ… г’— «б«‘ —«я гЏе жЏёѕж« гћгЏ« ÷ѕе ж÷ѕ 
гћгЏ ќбёнѕждн… ж—”«б… б«жд е–е «б—”«б… «б н √—”бе« √”ёЁ —жг« &quot;б«жд&quot; ≈бм гћгЏ 
ќбёнѕждн… жгд г÷гжде« &quot; Ќё« н√ н «бг”нЌ «б«Ћд«д «б≈бе ж«б≈д”«д . «б√жб н»е— 
»«бгЏћ“«  ж«бЋ«дн гбён бб≈е«д«  &quot; жбе–« Ќ—ге« «б√—Ћж–я” Џбн гћгЏ ќбёнѕждн… яг« 
Ќ—г «б»«»« ѕн”ёж—” √н÷« »ѕЏ… √жЎ«ќн «б н  ёжб »«г “«ћ Ў»нЏ… «бг”нЌ «бд«”ж н… Ён 
Ў»нЏ е «бб«еж н… ° жжёжЏ «б√бг Џбн ћже— «бб«еж  жё«б «б√»«Ѕ »« Ќ«ѕ «бб«еж  
»«бд«”ж  я« Ќ«ѕ «бЌѕнѕ Ё»«бЎ—ё Џбне няжд «б√Ћ— Џбн «бЌѕнѕ жбяд «бд«— б«   √Ћ— гЏ 
г‘«—я е« ббЌѕнѕ Ён «б« Ќ«ѕн… яг« √д « Ќ«ѕ «бб«еж  »«бд«”ж  Џдѕ «б¬б«г √ЏЎм ёнг… 
я»—н ббг √бг б√ћб ќб«’ ћд” «б»‘—н… ћгнЏ« . </p>
<p $text_ar_2>Ё«џ «ў »—ж «—нж” жећг »ёж«  «бЌяжг… Џбн «б√ѕн—… ж«бяд«∆” 
жде»е« Ћг «” жбн Џбн √жё«Ёе« Ё√’»Ќ –« Ћ—ж… я»н—… жг«б ж«Ё— Ё«дё÷ Џбне «бб’ж’ 
бнб« жё бже ж”б»ж« г« жћѕже гЏе Ё√—”б √’Ќ«»е ≈бм «бгбя ё«∆бнд : &quot; √д √’Ќ«» 
ѕн”ёж—” ег «б–нд ё бж« «б»Ў—н—я «б–н Џнд… «бгбя &quot; Ёџ÷» ж√—”б Џѕѕ« я»н—« гд 
«бћджѕ Ёё бж« дЌж Ћб«Ћнд √бЁ г”нЌн . </p>
<p $text_ar_2>жЏбн √Ћ— –бя г«  г—ён«дж” жћб” б«жд «бя»н— Ё«д е“ √”«ёЁ… г’— 
е–е «бЁ—’… ж—”гж« «б√»  нгжЋ«ж” »Ў—н—я« Џбн «б≈”ядѕ—н… жЁн «бЌ«б ћгЏ гћгЏ« жЌ—г 
«бгћгЏ «бќбёѕждн Ё√Џбг «бе—«Ўё… «бгбя ё«∆бнд : &quot; √д «б–нд ё бж« »—ж «—нж” —”гж« 
бег »Ў—н—я« »ѕжд √г— «бгбя &quot; Ёџ÷» ждЁ«е еж ж√ќ«е √д«Ўжбнж” ≈бм ћ“н—… џ«џ—« . 
Ёб»Ћ ед«я ”»Џ ”дж«  ≈бм √д √Џ«ѕе «бгбя б«жд «б’џн— Ё« Ќѕ гЏ «б√» »Ў—” «б√дЎ«ян 
жЏёѕ гћгЏ« Ён «бЏ«’г… гƒбЁ« гд ќг”г«∆… √”ёЁ жЌяг »—Ё÷ √Џг«б гћгЏ ќбёнѕждн… ж√ё— 
«б Џбнг »жЌѕ… «б”нѕ «бг”нЌ «бЎ»нЏн… . ж—ЁЏ  ё—н—« »–бя ≈бм «бгбя Ёё»бе ж√’ѕ— 
гд‘ж—« »жћж» «б г”я »е ѕжд џн—е ж»–бя « Ќѕ  я—«”н «б≈”ядѕ—н… ж«бё”ЎдЎндн… 
ж≈дЎ«ян… ж√ж—‘бнг гЏ« “г«д« Ўжнб« . </p>
<p $text_ar_2>’бж«  еƒб«Ѕ «б√»«Ѕ  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕгн«д »≈дЎ«ян… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ »гѕнд… ≈дЎ«ян… «бёѕн” ѕгн«д жёѕ «Ќ гб 
Џёж»«  жЏ–«»«  ‘ѕнѕ… Ё√”бг дЁ”е »нѕ «б—» 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
