<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дёб ћ”ѕ «бёѕн” ”гЏ«д «бЏгжѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” ”гЏ«д «бЌ»н” я«д гд ћ“н—… ”ж—н… 
жя«д жеж ЎЁб н—Џм џдг √»не гЋ«»—« Џбн «бЌ÷ж— ≈бм «бядн”… ЁЌ—я е дЏг… «ббе ж√ н 
≈бм √Ќѕ «б√ѕн—… жгяЋ Ёне н Џ»ѕ »д”я Џўнг жнћеѕ дЁ”е »«б’жг «бяЋн— ж«бЏЎ‘ 
«бг “«нѕ Ћг —»Ў Џбн Ќёжне Ќ»б« ≈бм √д ѕќб Ён бЌге Ќ м ’«—  —«∆Ќ е я—не… жбг« 
 ÷«нё «б√ќж… гд —«∆Ќ е ећ— «бѕн— ж–е» ≈бм ћ» ж√ё«г Ёне Ё —√н бёг’ «бѕн— гд нѕЏже 
жнёжб бе &quot; √Ўб» Џ»ѕн ”гЏ«д &quot; ж«д»е Џбн ≈ќ—«ће гд «бѕн— Ё√ќ»— ћг«Џ… «б«ќж… »е–е 
«б—ƒн« Ёёбёж« жЁ ‘ж« Џбне Ќ м жћѕже Ён «бћ» »ѕжд √яб жб« ‘—» Ё«Џ —Ёж« бе »ќЎ∆ег 
жЎб»ж« «б’ЁЌ где ж¬ ж »е ≈бм «бѕн— жбг« Џўгж« ёѕ—е бг нЎё гдег –бя Ёќ—ћ ж√ н ≈бм 
’ќ—… ж√ё«г Ёне« ” нд нжг« »џн— джг ж»Џѕ –бя √ «е гб«я «б—» жЏ“«е жЏ—Ёе √д «б—» 
ёѕ ѕЏ«е бќб«’ дЁж” яЋн—… Ћг √ё«г Џбн Џгжѕ Ўжбе Ћб«Ћнд –—«Џ« гѕ… ќг” Џ‘—… ”д… 
жя«д н’дЏ ¬н«  яЋн—… жЏћ«∆» Џўнг… жя«д нЏў яб гд н√ н ≈бне . </p>
<p $text_ar_2>жёѕ Ўб»е ж«бѕе жбг нћѕе ж днЌ ѕжд √д н—«е √г« √ге Ё»Џѕ “гд 
Ўжнб Џбг  »ќ»—е Ё√   ≈бне жеж Џбн «бЏгжѕ ж»я  яЋн—« Ћг д«г   Ќ  «бЏгжѕ ЁЎб» 
«бёѕн” гд «б”нѕ «бг”нЌ «д н’дЏ гЏе« —Ќг… Ёг«   жен д«∆г… ЁѕЁдже«  Ќ  «бЏгжѕ .
</p>
<p $text_ar_2>ж Ќ—я «б‘нЎ«д б√Џг«б е–« «бёѕн” «бгћнѕ… ЁЌ”ѕе ж÷—»е Ён ”«ёе 
Ё ё—Ќ  ж√ё«г Џбн ёѕг ж«Ќѕ… ”днд« ≈бм √д ѕжѕ  ж”ёЎ «бѕжѕ где«  Ќ  «бЏгжѕ жћ«Ѕ 
≈бне —∆н” б’ж’ жд«г Џдѕе ЁЎб» ≈бм «бг”нЌ гд √ћбе ЁгяЋ √н«г« ёб«∆б жг«  жёѕ Ўб» 
≈бм «б”нѕ «бг”нЌ √д нџнЋе »«бг«Ѕ Ё√д»Џ бе Џнд г«Ѕ  Ќ  «бЏгжѕ . Ћг «д ёб ≈бм Џгжѕ 
Џ«б жгяЋ Џбне гѕ… Ћб«Ћнд Џ«г« жбг ягб  бе Ён «бЏ»«ѕ… Ћг«д ж√—»Џжд ”д… «д ёб ≈бм 
«б—» »Џѕ √д жЏў «бд«” жЏбгег ж—ѕ «бяЋн—нд ≈бм гЏ—Ё… «бг”нЌ </p>
<p $text_ar_2>жёѕ √ н ≈бне »Ў—н—я 
≈дЎ«ян… Џдѕг« ”гЏ ќ»— «д ё«бе гд е–« «бЏ«бг ЁЌгб ћ”ѕе ≈бм ≈дЎ«ян… »гћѕ Џўнг .
</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б»«»« «»—нгж” «б»Ў—н—я «бќ«г” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 106 г  днЌ «б»«»« «»—нгж” «б»Ў—н—я 
«бќ«г” д жёѕ  Џгѕ гд нѕ г«— г—ё” «б—”жб жеж √Ќѕ «бЋб«Ћ… «б–нд —”гег г—ё” «б—”жб 
ё”ж”« гЏ «б√”ёЁ ≈дн«дж” «б»Ў—н—я «бЋ«дн жя«д д«”я« ЏЁнЁ« Ќ”д «б√ЁЏ«б  жбн «бя—”н 
«б—”жбн Ён 22 »ƒжде ( 16 нжднж ”д… 106 г ) жя«д  «бядн”… Ён гѕ… —∆«” е Ён ”б«г 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« ¬гнд .</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
