<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… гб«ќм «бд»м ¬ќ—«д»н«Ѕ «бЏеѕ «бёѕнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бд»н «бЏўнг гб«ќн √Ќѕ «б√Ћдм Џ‘— д»н« 
«б’џ«— жёѕ  д»√ Џд Џжѕ… «б‘Џ» гд «б”»н ≈бм √ж—‘бнг ж»я  »дн ≈”—«∆нб Џбн Џ’н«дег 
бб—» жгќ«бЁ ег бдж«гн”е жж»ќег Џбн  ёѕге «б÷Ќ«н« «бг—–жб… ж д»√ Џд ѕќжб «б√гг 
Џдѕ г« ё«б : &quot; гд г‘«—ё «б‘г” ≈бм гџ«—»е« «”гн Џўнг »нд «б√гг жЁн яб гя«д нё—» 
б«”гн »ќж— ж ёѕге Ў«е—… б√д «”гн Џўнг »нд «б√гг &quot; (гб«ќн 1 : 11 ). яг« √ўе— бег 
Џѕг ≈нЁ«∆ег «бЏ‘ж— ж«б»яж— »ёжбе &quot; е« ж« ћгнЏ «бЏ‘ж— ≈бм «бќ“«д… бняжд Ён »н н 
ЎЏ«г жћ—»ждн »е–« ё«б —» «бћджѕ «д яд  б« √Ё Ќ бяг яжн «б”гж«  ж√Ён÷ Џбняг »—я… 
Ќ м б«  ж”Џ ж«д е— гд √ћбяг «б¬яб Ёб« нЁ”ѕ бяг Ћг— «б√—÷ жб« нЏё— бяг «бя—г Ён 
«бЌёб ё«б —» «бћджѕ (гб« 3 : 10 ж 11) </p>
<p $text_ar_2>ж д»√ Џд гћнЅ нжЌд« «бгЏгѕ«д √г«г «б”нѕ гќб’ «бЏ«бг »ёжбе &quot; 
е«√д–« √—”б гб«ян Ёнен∆ «бЎ—нё √г«гн жн√ н »џ … ≈бм енябе «б”нѕ «б–н  Ўб»жде 
жгб«я «бЏеѕ «б–н  ”—жд »е еж–« н√ н ё«б —» «бћджѕ &quot; (гб« 3 : 1 ) жЏд гћнЅ «нбн« 
√г«ге Џдѕ «дё÷«Ѕ «бЏ«бг »ёжбе : &quot; е«√д–« √—”б ≈бняг «нбн« «бд»н ё»б гћнЅ нжг 
«б—» «бнжг «бЏўнг ж«бгќжЁ Ён—ѕ ёб» «б¬»«Ѕ Џбн «б√»д«Ѕ жёб» «б√»д«Ѕ Џбн ¬»«∆ег 
б∆б« √ н ж«÷—» «б√—÷ »бЏд &quot; (гб« 4 : 5 ж 6) </p>
<p $text_ar_2>жбг« √—÷н «ббе »”н— е «б’«бЌ… ж√ягб √н«ге »”б«г √д ёб ≈бм 
«б—» </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
