<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>04- «бнжг «б—«»Џ - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>дн«Ќ… Ќ“ён« «бгбя </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бгбя «б»«— Ќ“ён« »д √Ќ«“ «бгбя жеж гд 
д”б ѕ«жѕ ”»Ў неж–« . е–« «б’ѕнё бг нёг гбя гЋбе Џбн »дн ≈”—«∆нб »Џѕ ѕ«жѕ . б√дег 
ћгнЏ« Џ»ѕж« «б√жЋ«д ж»дж« бе« «бг–«»Ќ √г« еж Ё√де Џдѕг« гбя я”— «б√’д«г жеѕг 
г–«»Ќе« жёѕ ћ«“«е «ббе ќн— »√яЋ— гг« ЁЏб . ЁЁн «б”д… «б—«»Џ… Џ‘—… бгбяе Ќ«’— 
”дЌ«—н» гбя √‘ж— гѕнд… √ж—‘бнг жя«д ”дЌ«—н» гбя« Џўнг« ёжн« нќ‘«е гбжя “г«де 
Ёќ«Ё где Ќ“ён« ж√—”б ≈бне √гж«б« яЋн—… Ёбг н—÷ »е« ж√—”б неѕѕе жн жЏѕе жнЁ —н 
»б”«де «бдћ” Џбн «ббе ”»Ќ«де ж Џ«бн ё«∆б« : &quot; б« нќѕЏя √бея «б–н √д  г яб Џбне &quot; 
Ёг“ё Ћн«»е жб»” г”Ќ« жѕќб »н  «б—» ж’бн √г«ге ё«∆б« : &quot; √не« «б—» «бе ≈”—«∆нб 
«бћ«б” Ёжё «бя«—ж»нг √д  еж «б≈бе жЌѕя бяб гг«бя «б√—÷ √д  ’дЏ  «б”г«Ѕ ж«б√—÷ 
√гб н«—» √–дня ж«”гЏ «Ё Ќ н«—» Џндня ж«дў— ж«”гЏ яб«г ”дЌ«—н» «б–н нћѕЁ Џбня ° 
Ќё« н«—» √д гбжя √‘ж— ёѕ ќ—»ж« «б√гг ж√—«÷нег ° ж«б¬д √не« «б—» ќб’д« гд нѕе 
Ё Џбг гг«бя «б√—÷ ябе« √дя √д  «б—» «б≈бе жЌѕя &quot; (2 гб 19 : 15 Ц 19 ) Ћг √—”б 
≈бм «‘Џн«Ѕ «бд»н нЏ—Ёе »г« ё«бе ”дЌ«—н» жнЎб» где √д н’бн Џде Ё√Џбге «‘Џн«Ѕ √д 
«ббе ”нёжн ёб»е ж√де ”нЁЏб »”дЌ«—н» ЁЏб« бг н”гЏ гЋбе Ён «б√—÷ ябе« жЁн  бя 
«ббнб… д“б гб«я «б—» жё б гд ћджѕ ”дЌ«—н» г«∆… жќг”… жЋг«днд √бЁ« Ён ”«Џ… ж«Ќѕ… 
жбг« «” нёўж« Ён «б’»«Ќ жжћѕж« ћджѕег ё бн «де“г г«  »ён гдег жЏ«ѕж« ≈бм »б«ѕег 
жбг« ѕќб ”дЌ«—н» ≈бм »н  «б¬бе… бн’бн жЋ» Џбне жбѕ«е жё б«е ж ќб’ Ќ“ён« гд нѕе 
жгћѕ «ббе .</p>
<p $text_ar_2>жбг« г—÷ Ќ“ён« г—÷ «бгж  Ќ÷— ≈бне «‘Џн«Ѕ «бд»н жё«б бе : &quot; 
ея–« ё«б «б—» : √ж’ »н я б√дя  гж  жб«  Џн‘ &quot; (2 гб 20 : 1 Ц 11 ) Ё√ѕ«— жћее дЌж 
«бЌ«∆Ў ж’бн ≈бм «б—» Ё√—”б ≈бне «‘Џн«Ѕ Ћ«дн… ж√Џбге √д «б—» ёѕ “«ѕе ќг” Џ‘—… ”д… 
√ќ—н жбг« Ўб» гд √‘Џн«Ѕ «бѕбнб Џбн –бя —ѕ бе «б‘г” Џ‘— ѕ—ћ«  √ќ—м жќ«Ёе «бгбжя 
жёѕгж« бе еѕ«н«ег б√дег Џ—Ёж« √д «ббе гЏе ж√ё«г Ён «бгбя  ”Џ« жЏ‘—нд ”д… жя«д  
ћгб… Ќн« е √—»Џ« жќг”нд ”д… ж днЌ »”б«г жбе  ”»Ќ… гѕжде Ён я » «б ”«»нЌ - ё«бе« 
»«б—жЌ «бёѕ” Ќндг« ЏжЁн гд г—÷е . </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1> я—н” ядн”… «бЏўнг √дЎжднж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  я—н” ядн”… «бЏўнг √дЎжднж” 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
