<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжЌд« «бћдѕм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бЏ«»ѕ нжЌд« «бћдѕн . жёѕ жбѕ гд 
√»жнд г”нЌннд  ённд жбг« д‘√ «д ўг Ён ”бя ћджѕ «бгбя нжбн«дж” «бя«Ё— ° жЌѕЋ √д 
√—”бе нжбн«дж” гЏ »Џ÷ «бћджѕ б«÷Ўе«ѕ «бг”нЌннд Ёя«д н ў«е— »гж«Ёё… «бћджѕ Џбн 
«÷Ўе«ѕег жбяде я«д Ён «бЌёнё… нѕ«ЁЏ Џдег жнЏ«гбег »«бЌ”дм жнё÷н Ќ«ћ« ег жя«д 
√н÷« гѕ«жг« Џбн «б’жг ж«б’б«… ж«б’ѕё«  жЏ«‘ Џн‘… «б√»—«— Ќ м  днЌ »”б«г ж√ўе— 
«ббе гд ё»—е Џћ«∆» яЋн—… .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
