<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нжбнЎ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… нжбнЎ… . жбѕ  »ён’—н… 
«бё»«ѕжё гд √»жнд г”нЌннд џдннд Ёж—Ћ  Џдег« √гж«б« ћ“нб… Ё«џ ’»е« где« √Ќѕ 
«бў«бгнд »ж«”Ў… ‘ежѕ “ж— √ё«гег ÷ѕе« »«б—‘ж… жбг« Џбг √де«  —нѕ ≈ё«г… «бЌћ… Џбне 
б ўе— «џ ’«»е жя–»е ж‘н »е« Џдѕ ж«бн «бё»«ѕжё √де« г”нЌн… Ёё«б  Ён дЁ”е« √д 
«б√‘н«Ѕ «бЌ«÷—… бн”  ‘н∆« б Џ—÷е« бб÷н«Џ √г« «б√гж— «бгё»б… Ё«д √д« «ё дн е« Ёбд 
нд“Џе« √Ќѕ гдн жбг« Ќ÷—  √г«г «бж«бн «Џ —Ё  »«”г «бг”нЌ ЁЎ—Ќе« Ён «бд«— Ё√”бг  
—жЌе« «бЎ«е—… »нѕ «б—» жд«б  Џж÷ √гб«яе« «бЁ«дн… «бЌн«… «б√»ѕн… жёѕ гѕЌе« «бёѕн” 
»«”нбнж” «бя»н— яЋн—« . </p>
<p $text_ar_2>’б« е«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
