<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>»‘«—… нж«ёнг »гнб«ѕ «бЏ–—«Ѕ </p>

<p $text_ar_2>Ён гЋб е–« «бнжг √—”б «ббе гб«яе «бћбнб ћ»—«∆нб ж»‘— «бёѕн” 
нж«ёнг (ж—ѕ дн«Ќ… е–« «бёѕн”  Ќ  «бнжг «б”«»Џ гд »—гжѕ…) »гнб«ѕ «б» жб »гнб«ѕ 
«б» жб ж«бѕ… «б≈бе »«бћ”ѕ . я«д е–« «б»«— ж“жћ е «бёѕн”… Ќд… ёѕ  ёѕг« Ён √н«гег« 
жбг н—“ё« жбѕ« б«д Ќд… я«д  Џ«ё—« жб«д »дн ≈”—«∆нб я«дж« нЏн—жд гд б« жбѕ бе . 
бе–« я«д «бёѕн”«д Ќ“нднд жгѕ«жгнд Џбн «б’б«… ж«бЎб»… ≈бм «ббе де«—« жбнб« жд–—« 
√д «бжбѕ «б–н н—“ё«де нћЏб«де ќ«ѕг« ббеняб жЁнг« я«д «б’ѕнё нж«ёнг Ён «бћ»б 
гж«ў»« Џбн «б’б«… д“б Џбне ”»«  Ёд«г жўе— бе гб«я «б—» ћ»—«∆нб ж»‘—е »√д «г—√ е 
Ќд… ” Ќ»б ж бѕ гжбжѕ« нё— Џндне жн”— ёб»е жнЌ’б »”»»е «бЁ—Ќ ж«б”—ж— ббЏ«бг √ћгЏ 
жбг« «д »е гд джге √ н ≈бм »н е Ё√Џбг “жћ е »«б—ƒн« Ё’ѕё е« жЌ»б  гд  бя «ббнб… 
жжбѕ  «бёѕн”… «б» жб г—нг . ж«Ё ќ—  Ќд… »–бя Џбн яб д”«Ѕ «бЏ«бг .</p>
<p $text_ar_2>‘Ё«Џ е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн”  нгжЋ«ж” «бЋ«дн »«»« «б≈”ядѕ—н… «б”«ѕ” ж«бЏ‘—нд </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 193 ‘ ( 31 нжбне ”д… 477 г )  днЌ 
«б»«»« «бёѕн”  нгжЋ«ж” «бЋ«дн «б»Ў—н—я «б”«ѕ” ж«бЏ‘—жд гд »«»«ж«  «бя—«“… 
«бг—ё”н… жёѕ «ќ н— е–« «б√» бб»Ў—н—ян… »Џѕ дн«Ќ… «б√» «бгћ«еѕ «б»«»« ѕн”ёж—” Ён 
3 »«»е ”д… 173 ‘ ( √жб √я ж»— ”д… 455 г ) жЌб  »е ‘ѕ«∆ѕ яЋн—… Ён ”»нб «бгЌ«Ёў… 
Џбн «б≈нг«д «б√—Ћж–я”н ЌнЋ дЁ«е «бгбя б«жд «бя»н— ≈бм ћ“н—… џ«џ—« »Ёб«џждн« жб»Ћ 
Ён гдЁ«е ”»Џ ”дж«  ≈бм √д √Џ«ѕе «бгбя б«жд «б’џн— »я—«г… Џўнг… жё÷н »ён… √н«ге 
Ён  Ћ»н  «бгƒгднд Џбн «б≈нг«д «бг” ёнг ж днЌ »”б«г »Џѕ √д ћб” Џбн «бя—”н «бг—ё”н 
ж«Ќѕ жЏ‘—нд ”д… жЏ‘—… ‘еж— </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
