<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «бнЏ«“— ж“жћ е ”«бжгм ж«жб«ѕег« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд «б ”Џ… : - √бнЏ«“— «б‘нќ 
ж“жћ е ”«бжгн ж√жб«ѕег« √»нг ж√дЎжднж” жЏж“н« ж√бнЏ«“— ж√дн«д« ж”«гжд« жг—ябж” . 
я«д √бнЏ«“— √Ќѕ гЏбгн «б‘—нЏ… «бнежѕн… жя«д √»же √Ќѕ «б”»Џнд ‘нќ« «б–нд  —ћгж« 
«б ж«—… »√г— »Ўбнгж” гбя г’— жёѕ √ѕ» √бнЏ«“— √жб«ѕе »Џбжг «б‘—нЏ… «бгж”жн… . </p>
<p $text_ar_2>жбг« гбя √дЎнжќ” гбя «б—жг »б«ѕ «б‘«г жЌ«’— √ж—‘бнг «” Џгб 
«бё”ж… гЏ «б¬г… «бнежѕн… »гќ«бЁ… ‘—нЏ… ¬»«∆ег »√д н√ябж« г« я«д гЌ—г« Џбнег гЋб 
бЌг «бќд“н— жџн— –бя Ёќ«Ё яЋн—жд гд ”Ўж е ж√Ў«Џже . √г« еƒб«Ѕ «б√»—«— Ёёѕ ўбж« 
гЌ«Ёўнд Џбн «б‘—нЏ… «бгЏЎ«… бег гд «ббе ° ЁЏ–»ег яЋн—« »«б÷—» ж«б’б» ж«бЌ—ё 
ж г‘нЎ «бћ”г »√г‘«Ў Ќѕнѕн… жя«д  «б»«—… ”«бжгн  ‘ћЏег ≈бм √д  днЌж« Ћг √бё  ен 
√н÷« дЁ”е« Ён «бд«— џн— гд ў—е гд нбёне« Ёне« жея–« д«б «бћгнЏ ≈ябнб «б‘е«ѕ… .
</p>
<p $text_ar_2>’б« ег «бгёѕ”…  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«Џ —«Ё «б—”жб »Ў—” »√д «бг”нЌ еж «»д «ббе «бЌн </p>

<p $text_ar_2>Ён е–« «бнжг  Ќ Ёб «бядн”… »«Џ —«Ё »Ў—” «б—”жб »√д «бг”нЌ еж 
«»д «ббе «бЌн Ё«де бг« ћ«Ѕ н”жЏ ≈бм дж«Ќн ён’—н… Ёнб»” ”√б  б«гн–е ё«∆б« : гд 
нёжб «бд«” √дн √д« «»д «б≈д”«д &quot; Ёё«бж« : ёжг нжЌд« «бгЏгѕ«д ° ж¬ќ—жд «нбн« 
ж¬ќ—жд «—гн« √ж ж«Ќѕ гд «б√д»н«Ѕ ° ё«б бег ж√д г гд  ёжбжд √дн √д« ° Ё√ћ«» ”гЏ«д 
»Ў—” жё«б : √д  еж «бг”нЌ «»д «ббе «бЌн Ё√ћ«» н”жЏ жё«б бе : Ўж»м бя н« ”гЏ«д »д 
нжд« √д бЌг« жѕг« бг нЏбд бя бяд √»н «б–н Ён «б”гж«  √д« √ёжб бя √н÷« √д  »Ў—” 
жЏбн е–е «б’ќ—… √»дн ядн” н ж√»ж«» «бћЌнг бд  ёжм Џбне« ж√ЏЎня гЁ« нЌ гбяж  
«б”гж«  жяб г«  Ќбе Џбн «б√—÷ няжд гЌбжб« Ён «б”гж«  Ќнд∆– √ж’н  б«гн–е √д б« 
нёжбж« б√Ќѕ √де н”жЏ «бг”нЌ &quot; (г  16 : 13 Ц 20)
</p>
<p $text_ar_2>б—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
