<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— г”—м</p>";
$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ √ж—м «б‘Ў«джЁм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √ж—н ё” ‘Ў«джЁ . жя«д яЋн— 
«б—Ќг… Ў«е—« ћ”ѕ« ждЁ”« Ќ м «” Ќё √д нЏ—Ё «б√гж— «бг” ё»б… »«бжЌн «б≈бен ж»бџ 
ќ»—е ≈бм ж«бн дёнж” Ё«” Ќ÷—е жЏ—÷ Џбне «б »ќн— бб√жЋ«д ж√– бг нж«Ёёе Џ–»е яЋн—« 
Ћг √—”бе ≈бм «б≈”ядѕ—н… жед«я Џ–» √н÷« »Џ–«»«  √бнг… жбг« √бёже Ён «б”ћд я«д 
«ббе нћ—н Џбн нѕне ¬н«  яЋн—… Ё‘«Џ ќ»—е ж ё«Ў—  ≈бне «бд«” гд яб гя«д° ЁЏ—Ё »–бя 
«бж«бн Ё√г— »ёЎЏ —√”е ° жд«б ≈ябнб «б‘е«ѕ… .</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« 
«бгћѕ ѕ«∆г« . ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
