<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»«ян— ж—Ёнёне нжЌд« ж«»Ўбг«ж” ( 14 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд √»«ян— жнжЌд« ж√»Ўбг«ж” 
жЁнб»” . жёѕ жбѕ «бёѕн” √»«ян— »ѕгдеж— гд я—”н √»ж ’н— џ—»н де— «бднб жя«д бе √ќ 
џдн н”гн Ёнб»” жя«д е–« ёѕ « Ёё гЏ ё”нд √Ќѕег« «”ге нжЌд« ж«б√ќ— √»Ўбг«ж” 
ж«ћ гЏж« гЏ« ж√ћгЏж« —√нег Џбн днб ≈ябнб «б‘е«ѕ… Ё–е»ж« ≈бм ё—Ў”« ж«Џ —Ёж« √г«г 
«бж«бн »«б”нѕ «бг”нЌ ° Ё√г— √д н—гжег »«б”е«г Ёбг  ѕд гдег . Ћг Ў—Ќег Ён д«— 
г‘ Џб… Ёќб’ег гб«я «б—» где« . Ё√г— √д н—»Ўж« Ён √–д«» «бќнб гд ё—Ў”« ≈бм ѕгдеж— 
жбяд «б—» ЌЁўег ѕжд ¬–м° Ћг √г— «бж«бн »ёЎЏ —ƒж”ег ќ«—ћ гѕнд… ѕгдеж— Ёд«бж« 
≈ябнб «б‘е«ѕ… ж√ н ёжг гд ’« ж√ќ–ж« ћ”ѕ «бёѕн” √»«ян— ж»дж« Џбне ядн”… √г« 
«бЋб«Ћ… «б¬ќ—жд Ёёѕ √ќ–ег √еб ѕгдеж— жяЁджег »√яЁ«д Ћгнд… жѕЁджег ед«я . </p>
<p $text_ar_2>’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «б «”Џ Џ‘— «б»Ў—н—я (113) ( 14 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1658 бб‘еѕ«Ѕ ( 1942 г )  днЌ «б»«»« 
нж√д” «б «”Џ Џ‘— жеж «бЋ«бЋ Џ‘— »Џѕ «бг«∆… гд »«»«ж«  «б≈”ядѕ—н… . жбѕ »ѕн—  «”« 
«б «»Џ… бг—я“ «б»ѕ«—н »гѕн—н… √”нжЎ Ён ”д… 1571 бб‘еѕ«Ѕ ( 1855г ) гд ж«бѕнд 
 ённд Ёд‘√ Џбн «б»— ж«б ёжм ж ‘—» Ќ» «бЁ÷нб… ж‘џЁ гд– ’џ—е »ё—«Ѕ… ”н— «бёѕн”нд ° 
Ћг  «ё  дЁ”е ≈бм «б«ё ѕ«Ѕ »ег Ёё’ѕ ѕн— «б”нѕ… «бЏ–—«Ѕ »«б»—гж” »ж«ѕн «бдЎ—жд Ён 
‘е— »—гжѕ… ”д… 1591 бб‘еѕ«Ѕ . жед«я ё÷н гѕ… «б«ќ »«— - «б н нё÷не« Џ«ѕ… Ў«б» 
«б —е» - Џбн «бжће «б√ягб . Ћг √дѕгћ Ён ”бя «б—е»д… Ён 3 янея ”д… 1592 бб‘еѕ«Ѕ ( 
1876г ) . ждў—« бг« « ’Ё »е гд Ќѕ… «б–ед ж«б–я«Ѕ «бг жёѕ ж«бЏ»«ѕ… «бЌ«—… Ёёѕ 
«” ё— —√н «б√»«Ѕ Џбн  “ян е ё”« . Ё—”ге «б”Џнѕ «б–я— «бг днЌ «б»«»« ян—б” «бќ«г” 
«б»Ў—н—я ( 112) ё”« Ён ”д… 1593 ‘ Ћг ёг’« Ён »—ге«  ”д… 1594 ‘ . жЁн «бнжг дЁ”е 
√”дѕ  ≈бне —∆«”… «бѕн— ° ЁгяЋ Ён «б—∆«”… Џ‘— ”дж«  я«д Ёне« гЋ«б «бег… ж«бЌ“г 
ж«б√г«д… жЎе«—… «б”бжя ж«б ёжм жЌ”д «б ѕ»н—.
</p>
<p $text_ar_2>жЏдѕг« ќб« я—”н √»—‘н… «б»Ќн—… «ќ «—е «б‘Џ» гЎ—«д« бе–« 
«бя—”н Ё—”г Ён 12 »—ге«  ”д… 1603 бб‘еѕ«Ѕ ( 1887 г ) ° жЏнд √н÷« жянб« ббя—«“… 
«бг—ё”н… . ж»Џѕ дн«Ќ… «б√д»« нж√д” гЎ—«д «бгджЁн… Ён –бя «бЏеѕ “я«е ‘Џ» «б√»—‘н… 
б—Џ«н е Ё÷г  ≈бне Ён ”д… 1610 бб‘еѕ«Ѕ ( 1894 г ) ж√’»Ќ гЎ—«д« бб»Ќн—… ж«бгджЁн… 
жянб« ббя—«“… «бг—ё”н…
. </p>
<p $text_ar_2>жбг« я«д  «б≈”ядѕ—н… ен гё— я—”не Ёёѕ √д‘√ »е« гѕ—”… б«еж н… 
б Џбнг «б—е»«д яг« √—”б гд Ўб» е« »ЏЋ… ≈бм √Ћнд« бб«” “«ѕ… гд ѕ—«”… «бЏбжг 
«бб«еж н….</p>
<p $text_ar_2>жя«д √н—«ѕ √жё«Ё «б≈”ядѕ—н… ÷∆нб« жбяд »Ќ”д  ’—Ёе жџн— е “«ѕ 
«б≈н—«ѕ ”д… »Џѕ √ќ—н »Ё÷б г« ‘нѕе гд «бЏг«—«  «б‘«её… жг« ћѕѕе гд «бг»«дн 
«бёѕнг… яг« н—ћЏ ≈бне «бЁ÷б «б√я»— Ён «бдеж÷ »«бгѕ«—” «бг—ё”н… ≈– »–б Џд«н… 
я»н—… ж«е г »√г—е« Ќ м ж’б  Ён ё”гне« «б«» ѕ«∆н ж«бЋ«джн ≈бм г” жн √—ён «бгѕ«—” 
. ждў—« бг« √г «“ »е гд »Џѕ «бдў— ж’«∆» «б—√н Ёёѕ «ќ «— е «бЌяжг… ггЋб« бб√ё»«Ў 
Ён Џѕ… гћ«б” дн«»н… ягћб” ‘ж—н «бёж«днд ж«бћгЏн… «бЏгжгн… жбћд… ж÷Џ «бѕ” ж— 
жџн—е«. </p>
<p $text_ar_2>жё÷н Ён «бгЎ—«дн… «Ћднд ж√—»Џнд Џ«г« ЌЁб  »ћб«∆б «б√Џг«б ≈– 
”«ег Ён ≈д‘«Ѕ ћгб… гѕ«—” ж»д«Ѕ ж ћѕнѕ √џб» яд«∆” √»—‘н е жя«д бе √жЁ— д’н» Ён 
 Џ÷нѕ «бг‘—жЏ«  «бд«ЁЏ… я–бя жће Џд«н… ќ«’… ≈бм «б√ѕн—… «б»Ќ—н… Ё«— ё  ‘ƒжде« 
»Ќ”д √‘—«Ёе Џбне« ж—Џ«н е бе«
.</p>
<p $text_ar_2>жбг«  днЌ «б»«»« «б»«— «бЎн» «б–я— «б√д»« ян—б” «бќ«г” Ён √жб 
г”—м ”д… 1643 бб‘еѕ«Ѕ ( 7 √џ”Ў” ”д… 1927 г ) «ћ гЏ «бгћгЏ «б≈ябн—нян Ён ( 4 г”—н 
”д… 1643 ‘ 10 √џ”Ў” ”д… 1927 г ) гд «б√»«Ѕ «бгЎ«—д… ж«б√”«ёЁ… »«бѕ«— «б»Ў—н—ян… 
ж√” ё— «б—√н Џбн «ќ н«—е ё«∆г« гё«г «б»Ў—н—я б≈ѕ«—… ‘∆жд «б√г… ж«бядн”… бЌнд 
—”«г… »Ў—н—я . жЏбн √Ћ— –бя  бён «бгћгЏ  “ян«  гд Џгжг «б«»—‘н«  ж«бгћ«б” «бгбн… 
»«бгж«Ёё… Џбн е–« «б«ќ н«—
. </p>
<p $text_ar_2>жб»Ћ ё«∆г« »√Џг«б «б»Ў—н—ян… ”д… ж«Ќѕ… ж√—»Џ… √‘е— жЏ‘—… √н«г 
ѕ»— Ён √Ћд«∆е« ‘∆жд «бя—«“… «бг—ё”н… √Ќ”д  ѕ»н— жЁн ќб«бе« √’ѕ— «бгћгЏ 
«б≈ябн—нян »—н«” е ё«джд« б дўнг ‘∆жд «б√ѕн—… ж«б—е»«д
. </p>
<p $text_ar_2>√г« «б√жё«Ё «бё»Ўн… Ёёѕ —√н »’«∆» Ёя—е √д  ƒбЁ бћд… »—∆«” е 
жЏ÷жн… √Ћднд гд «бгЎ«—д… ж√—»Џ… гд √Џ÷«Ѕ «бгћб” «бгбн «бЏ«г бг—«ћЏ… Ќ”«»«  √жё«Ё 
«б√ѕн—… жёѕ ’ѕ— ё—«— »–бя гд ж“н— «бѕ«ќбн…
. </p>
<p $text_ar_2>ждў—« бг« нЏ—Ёе «бћгнЏ Џде гд Ўе«—… «б”н—… ж«бќ’«б «бЌгнѕ… 
ж«бд”я ж«б“еѕ жяг«б «б√ќб«ё Ёёѕ «д ен «б≈ћг«Џ Џбн «ќ н«—е »Ў—н—я« » “ян«  гд 
«б√»«Ѕ «бгЎ«—д… ж«бяед… ж√Џн«д «б‘Џ» ж«бгћ«б” «бгбн… Ё—”г »Ў—н—я« Ён ’»«Ќ «б√Ќѕ 
7 янея ”д… 1645 бб‘еѕ«Ѕ ( 16 ѕн”г»— ”д… 1928 г ) »«бя« ѕ—«∆н… «бг—ё”н… «бя»—м 
»г’— »«Ќ Ё«б Џўнг Ќ÷—е д«∆» «бгбя ж«б√г—«Ѕ ж«бж“—«Ѕ жя»«— —ћ«б «бѕжб… жЏўг«Ѕ 
«бг’—ннд гд гќ бЁ «бЎж«∆Ё жгЎ«—д… «бЎж«∆Ё «б‘—ён… ж«бџ—»н… жж“—«Ѕ «бѕжб «бгЁж÷жд
. </p>
<p $text_ar_2>ж»Џѕ —”«г е жће Џд«н е ≈бм «б«е г«г »‘∆жд «б√г… ж«бядн”… жя«д 
√жб гўе— бе–е «бЏд«н… √ ‘«Ѕ гѕ—”… б«еж н… Џбн« бб—е»«д Ён гѕнд… Ќбж«д яг« —”г 
ббггбя… «б√Ћнж»н… гЎ—«д« ё»Ўн« ж√—»Џ… √”«ёЁ… гд Џбг«Ѕ «б√Ћнж»ннд . ж жЋнё« бЏ—н 
«б« Ќ«ѕ »нд «бядн” нд «бё»Ўн… ж«б√Ћнж»н… ”«Ё— ≈бм «б»б«ѕ «б√Ћнж»н… жгяЋ ед«я 
Ћб«Ћ… Џ‘— нжг« я«д Ёне« гж÷Џ «б«Ќ Ё«Ѕ «бЏўнг . ж—”г Ён √ѕн” √»«»« —∆н” —е»«д 
«б√Ќ»«‘ ( ќбнЁ… «бёѕн”  яб« енг«дж  «бЌ»‘н ) √”ёЁ« ° ж‘«Ѕ  «бЏд«н… «б—»«дн… √д 
н жбн Џгб «бгн—жд «бгёѕ” ЁЏгбе Ён ”д… 1648 бб‘еѕ«Ѕ ( 1930 г ) жя«д ёѕ г÷н Џбн 
Џгбе г«∆… жЏ‘— ”днд гд– Џеѕ «бг днЌ «б»«»« »Ў—” «бг«∆… ж«б «”Џ гд »«»«ж«  
«б≈”ядѕ—н… яг« Џгбе г—… Ћ«дн… ќ’н’« ббгбя… «б√Ћнж»н… »Ќ÷ж— «б√д»« ян—б” гЎ—«д 
√Ћнж»н« ж«б√д»« »Ў—” √Ќѕ «б√”«ёЁ… «б√Ћнж»ннд.</p>
<p $text_ar_2>жн÷нё «бгћ«б Џд  Џѕ«ѕ Ё÷«∆бе «б н  ћб  гд Ќнд б¬ќ— Ён «б”е— 
Џбн г’бЌ… «бядн”… ж«бЏЎЁ Џбн «бгЌ «ћнд жгƒ«“—… жгЏ«жд… «бћгЏн«  «бќн—н… жгЏ«еѕ 
«б Џбнг г«ѕн« ж√ѕ»н« ж Џ÷нѕ «бг‘—жЏ«  «бд«ЁЏ… «б н Џ«ѕ  Џбн «б√ё»«Ў »«бќн— 
ж«б»—я« . </p>
<p $text_ar_2>жЁн √Ћд«Ѕ —∆«” е «бя—”н «бг—ё”н д‘»  «бЌ—» »нд ггбя… √Ћнж»н« 
≈бм «бѕн«— «бг’—н… б√де бг нж«Ёё ≈нЎ«бн« Џбн «дЁ’«б «бядн”… «б√Ћнж»н… Џд «бядн”… 
«бё»Ўн… «б√—Ћж–я”н…
. </p>
<p $text_ar_2>жЁн 27 джЁг»— ”д… 1937 ё—— д«∆» гбя ≈нЎ«бн« «” ёб«б ядн”… 
√Ћнж»н« ж«дЁ’«бе« Џд «бя—”н «б≈”ядѕ—н . жЏнд «б√д»« √»—¬г «б√”ёЁ «б√Ћнж»н 
»Ў—н—я« Џбн √Ћнж»н« ° бяд «ббе Џ«ё»е Џбн е–е «бќн«д… Ё√’н» »«бЏгн жг«  . Ћг ё—— 
«бгћгЏ «бгёѕ” «б≈”ядѕ—н Ќ—г √»—¬г «бг–яж— жЏѕг «б«Џ —«Ё »е жб« »«б√”«ёЁ… «б–нд 
—”гег. </p>
<p $text_ar_2>жбяд е–« «бЌ«б бг нѕг яЋн—« ≈–« ё«г  «бЌ—» «бЏўгн Ён ”д… 1939 
жѕќб  ≈нЎ«бн« «бЌ—» ÷ѕ ≈дћб —« жЁ—д”« . жЁн ”д… 1941 г «” —ѕ ≈г»—«Ўж— √Ћнж»н« 
ггбя е гд ≈нЎ«бн« жЏ«ѕ «б√д»« ян—б” гЎ—«д «б≈г»—«Ўж—н… «б√Ћнж»н… ≈бм я—”не гя—г« 
Ён 30 г«нж ”д… 1942 г г’Ќж»« »жЁѕ »Ў—н—ян гяжд гд ”Џ«ѕ… ’«ѕё же»е »«‘« жг—н  »я 
џ«бн жЁ—ћ »я гж”м ёд’б г’— »√Ћнж»н« ”«»ё«
. </p>
<p $text_ar_2>ж»Џѕ √д «Ўг√д «б»«»« нж√д” Џбн Џжѕ… √Ћнж»н« ≈бм Ќўн—… √ге« 
«бядн”… «бё»Ўн… я«д ёѕ «Џ —«е г—÷ «б‘нќжќ… Ё«”бг «б—жЌ Ён «б”«Џ… «бЋ«дн… гд 
’»нЌ… «б√Ќѕ 14 »ƒжд… ”д… 1665 ‘ ( 21 нждн… ”д… 1942 г ) »—я… ’б« е  яжд гЏд« . 
¬гнд</p>

<p $text_ar_1>«жб Ё’б «б’нЁ ( 14 »№ƒжд…)</p>

<p $text_ar_2>«Ўжб де«— 14 ”«Џ… ж5 ѕё«∆ё</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
