<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” б« ’жд «б»ед”«жм ( 17 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «бЏўнг «б√д»« б« ’жд гд √еб 
«б»ед”« ж–«  нжг ѕќб «бядн”… Ё”гЏ ёжб «б”нѕ «бг”нЌ Ён «б≈дћнб «бгёѕ” &quot; гд √—«ѕ 
√д нќб’ дЁ”е небяе« жгд небя дЁ”е гд √ћбн нћѕе« . б√де г«–« нд ЁЏ «б≈д”«д бж —»Ќ 
«бЏ«бг ябе жќ”— дЁ”е . √ж г«–« нЏЎн «б≈д”«д Ёѕ«Ѕ Џд дЁ”е (бж 9 : 24 ж 25).</p>
<p $text_ar_2>Ёбг« ”гЏ –бя «б е» ёб»е Ё —я «бЏ«бг жг÷н ≈бм ћ»б ‘нен  ж√ћеѕ 
дЁ”е »’бж«  г ж« —… ж√’ж«г яЋн—… жўе— бе гб«я «б—» ж√г—е √д нг÷н ≈бм «бёѕн” 
«н”н–ж—” бнб»”е «б≈”янг «бгёѕ” Ё–е» «бне ж»Џѕ √—»Џнд нжг« √б»”е ≈н«е Ё“«ѕ Ён 
д”яе Ћг «дЁ—ѕ Ён «б»—н… жед«я Ќ÷— ≈бне «бёѕн” »б«гжд ж–бя √д «б‘нЎ«д я«д ёѕ ўе— 
ббёѕн” »б«гжд Ён ‘яб «г—√… ж√ќ– нџ—не Џбн «б“ж«ћ где« –«я—« »Џ÷ —ћ«б «бЏеѕ 
«бёѕнг «б–нд я«дж« г “жћнд жгЏ –бя я«дж« √»—«—« жбяд «бёѕн” Џ—Ё √де «б‘нЎ«д Ё—”г 
Џбн дЁ”е Џб«г… «б’бн» ж’бн ≈бм «б—» Ё Ќжб «б‘нЎ«д ≈бм ѕќ«д жџ«» Џде ° Ё–е» 
«бёѕн” »б«гжд ≈бм «бёѕн” б« ’жд н” —‘ѕе Ён «бгЌ«—»«  «б‘нЎ«дн… Ё√—‘ѕе ≈бм янЁн… 
«б џб» Џбне« ж—ћЏ «б√» »б«гжд ≈бм гя«де √г« «бёѕн” б« ’жд Ёёѕ «“ѕ«ѕ Ён д”ябе 
ж ё‘Ёе Ќ м  днЌ »”б«г . </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>Џжѕ… —Ё«  «бёѕн” г«—г—ё” ( 17 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1684 бб‘еѕ«Ѕ «б√Ўе«— «бгж«Ёё «б«Ћднд 
24 гд ‘е— нжднж ”д… 1968 бгнб«ѕ «бг”нЌ жЁн «б”д… «бЏ«‘—… бЌ»—н… «б»«»« ян—б” 
«б”«ѕ” жеж «б»«»« «бг«∆… ж«б”«ѕ” Џ‘— Ён ”б”б… »«»«ж«  «бя—”н «б≈”ядѕ—н Џ«ѕ ≈бм 
«бё«е—… —Ё«  «бёѕн” «бЏўнг д«ў— «б≈бе «б≈дћнбн г«— г—ё” «б—”жб я«—ж“ «бѕн«— 
«бг’—н… ж«б»Ў—н—я «б√жб гд »Ў«—я… «б≈”ядѕ—н… . жя«д «б»«»« ян—б” «б”«ѕ” ёѕ «д ѕ» 
жЁѕ« —”гн« бб”Ё— ≈бм —жг« б ”бг —Ё«  «бёѕн” г—ё” «б—”жб гд «б»«»« »жб” «б”«ѕ” . 
ж √бЁ «бжЁѕ гд Џ‘—… гд «бгЎ«—д… ж«б√”«ёЁ… »ндег Ћб«Ћ… гд «бгЎ«—д… «б√Ћнж»ннд жгд 
Ћб«Ћ… гд я»«— √—«ќд… «бё»Ў
.</p>
<p $text_ar_2>√г« «бгЎ«—д… ж«б√”«ёЁ… Ёег Ќ”» √ёѕгн… «б—”«г… : «б√д»« г—ё” 
гЎ—«д я—”н √»ж  нћ жЎеЎ« жЎг« ж ж«»Џе« ° ж—∆н” «бжЁѕ «б√д»« гнќ«∆нб гЎ—«д я—”н 
√”нжЎ ж ж«»Џе« ° «б√д»« √дЎжднж” гЎ—«д я—”н ”же«ћ ж«бгд‘«… ж ж«»Џег« ж«б√д»« 
»Ў—” гЎ—«д я—”н √ќгнг ж”«ёб е ж ж«»Џег« ° ж«б√д»« нж√д” гЎ—«д  нћ—«н ж ж«»Џе« 
»√Ћнж»н« ° ж«б√д»« бжя«” гЎ—«д я—”н «—ж”н ж ж«»Џе« »√Ћнж»н« ° ж«б√д»« »Ў—” гЎ—«д 
я—”н ћждѕ«— ж ж«»Џе« »√Ћнж»н« ° ж«б√д»« ѕжг«ѕнж” √”ёЁ я—”н «бћн“… ж ж«»Џе« ° 
ж«б√д»« џ—нџж—нж” √”ёЁ Џ«г ббѕ—«”«  «бб«еж н… «бЏбн« ж«бЋё«Ё… «бё»Ўн… ж«б»ЌЋ 
«бЏбгн ж«б√д»« »жб” √”ёЁ Ќбж«д ж ж«»Џе«
</p>
<p $text_ar_2>жЎ«— «бжЁѕ «б»«»жн «б≈”ядѕ—н ≈бм —жг« Ён нжг «бќгн” 13 »ƒжде 
”д… 1684 «бгж«Ёё 30 гд нжднж ”д… 1968г Ён Ў«∆—… ќ«’… √ёб ег жгЏег дЌж 90 ё»Ўн« 
гд «бг—«Ёёнд я«д гд »ндег ”»Џ… гд «бяед… жЁн «б”«Џ… «бЋ«дн… Џ‘— гд нжг «б”»  
«бгж«Ёё 15 гд »ƒжд… «бгж«Ёё 22 гд нжднж –е» «бжЁѕ «б»«»жн «б”ядѕ—н жгЏе √Џ÷«Ѕ 
«б»ЏЋ… «б»«»жн… «б—жг«дн… Ён гжя» —”гн ≈бм «бё’— «б»«»жн »гѕнд… «бЁ« ня«д 
жё«»бж« «б»«»« »жб” «б”«ѕ” ж ”бгж« где «б—Ё«  «бгёѕ” Ён ЌЁб —”гн я«д нћббе 
«бжё«— «бѕндн жн ”г »«бќ‘жЏ ж«б ёжм жбёѕ я«д  бЌў…  ”бг «б—Ё«  «бгёѕ” »Џѕ √Ќѕ 
Џ‘— ё—д« я«д Ёне« ћ”ѕ г«— г—ё” гЌЁжў« Ён гѕнд… «б»дѕён… ( Ёндн”н« ) »≈нЎ«бн« 
бЌў… —ен»… »ёѕ— г« ен ”Џнѕ…
. </p>
<p $text_ar_2>жЁн «бнжг «б «бн жеж «б√Ќѕ 16 »ƒжд… «бгж«Ёё 23 нжднж √ё«г 
«бжЁѕ «б»«»жн «б”ядѕ—н ёѕ«”« Ќ»—н« «Ќ Ё«бн« »ядн”… «бёѕн” √Ћд«”нж” «б—”жбн »—жг« 
ќѕг Ёне ћгнЏ «бгЎ«—д… ж«б√”«ёЁ… «бЏ‘—… ж«бяед… «бг—«Ёёжд жёѕ Ќ÷— √Џ÷«Ѕ «б»ЏЋ… 
«б»«»жн… «б—жг«дн… жћгнЏ «бг—«Ёёнд гд «бё»Ў жЏѕѕ я»н— гд «б√ё»«Ў «бгёнгжд »—жг« 
жгд «б√ћ«д» жгдѕж»н «б’ЌЁ жжя«б«  «б√д»«Ѕ жя«д ёѕ«”« —«∆Џ« —ЁЏ »—жЌ«дн… Џгнё… . 
ж»Џѕ ё—«Ѕ… «б≈дћнб Ќгб «бгЎ«—д… ж«б√”«ёЁ… ’дѕжё «б—Ё«  «бгёѕ” жЎ«Ёж« »е 3 г—«  
√дЌ«Ѕ «бядн”… Ћг »ќ— «бгЎ«—д… ж«б√”«ёЁ… √г«г «б—Ё«  »Ќ”»  — н» √ёѕгн… «б—”«г… 
жя«д «бяед… ж«б‘г«г”… н— бжд «б√бЌ«д «бгд«”»…
.</p>
<p $text_ar_2>жЏ«ѕ «бжЁѕ «б»«»жн «б”ядѕ—н жгЏе √Џ÷«Ѕ «б»ЏЋ… «б»«»жн… 
«б—жг«дн… нЌгбжд «б—Ё«  «бгёѕ” Ён нжг «б«Ћднд Ён гжя» —”гн   ёѕге «бѕ—«ћ«  
«б»ќ«—н… ≈бм «бгЎ«— . жгд ед«я «” ёбж« Ў«∆—… ќ«’… ё«г  ќ’н’« гд «бё«е—… жж’б  
≈бне« Ён «бЏ«‘—… ж«бд’Ё гд г”«Ѕ «бнжг дЁ”е . жя«д «б»«»« ян—б” Ён «д ў«— ж’жб 
«б—Ё«  жя«д н’Ќ»е г«— √џд«Ўнж” нЏёж» «бЋ«бЋ »Ў—н—я ≈дЎ«ян… ж”«∆— «бг‘—ё бб”—н«д 
«б√—Ћж–я” жЏѕѕ я»н— гд «бгЎ«—д… ж«б√”«ёЁ… «б√ё»«Ў ж«б√ћ«д» ж—ƒ”«Ѕ «бЎж«∆Ё 
ж«б√ѕн«д г’—ннд ж√ћ«д» ж√бжЁ гд √Ё—«ѕ «б‘Џ» г”нЌннд жг”бгнд н— бжд жнд‘ѕжд √Ќбн 
«б√д«‘нѕ «бѕндн… жя«д «бгЎ«— ябе нѕжн »«б —«днг жЏдѕ г«—”  «бЎ«∆—… ’Џѕ «б»«»« 
≈бм ”бг «бЎ«∆—… ж ”бг гд нѕ —∆н” «бжЁѕ «б’дѕжё «бЋгнд «б–н нЌгб —Ё«  г«— г—ё” 
«б—”жб жЁн е–е «ббЌў… —√н «бяЋн—жд жќ«’… «бгЎбжд гд ‘—Ё«  «бгЎ«— Ћб«Ћ Ќг«г«  
»н÷«Ѕ д«’Џ… «б»н«÷ Ќбё  Ёжё «бЎ«∆—… жбг« я«д «бЌг«г б« нЎн— Ён е–« «бжё  гд 
«ббнб Ёбг няд е–« √–д »Ќг«г Џ«ѕн жбЏбе √—ж«Ќ «бёѕн”нд  —Ќ» »—Ё«  «бёѕн” «бЏўнг 
г«— г—ё”</p>
<p $text_ar_2>жд“б «б»«»« ян—б” нЌгб ’дѕжё «б—Ё«  Џбн я Ёе »нд  — нб 
«б‘г«г”… жн »Џе гжя» ÷ќг гд я б »‘—н…  Џѕ »«б√бжЁ н—дгжд гЏ «б‘г«г”… Ё—Ќнд 
г еббнд Ќ м √д —∆н” «б»ЏЋ… «б»«»жн… «б—жг«дн… –еб гд  бя «бгў«е—… «бѕндн… 
«бя»н—… ж√Џ—» Џд  √Ћ—е «б»«бџ » ѕнд «б√ё»«Ў жЏўнг ≈ћб«бег ж≈я»«—ег ббёѕн” г—ё” 
жё«б √д г« —¬е Ё«ё яб  ёѕн—е Ёг« я«д н жёЏ » « « √д няжд «” ё»«б —Ё«  г«— г—ё” 
»е–е «бЌг«”… «б—жЌн… «б»«бџ… ќ«’… ж«д «бћг«ен— ўб  гд ў—е »«бгЎ«— гд– «бќ«г”… 
г”«Ѕ - ЌнЋ я«д гё——« ж’жб «бЎ«∆—… - ≈бм «б”«Џ… «бЌ«ѕн… Џ‘—… г”«Ѕ √ж н“нѕ
.</p>
<p $text_ar_2>жЏ«ѕ «б»«»« Ён ”н«— е жгЏе ’дѕжё «б—Ё«  ≈бм «бя« ѕ—«∆н… 
«бг—ё”н… «бя»—м «бёѕнг… »«б√“»ян… жж÷Џ «б’дѕжё Џбн «бг–»Ќ «бя»н— «бгѕ‘д »«”г г«— 
г—ё” жўб «б’дѕжё ед«я ≈бм «бнжг «бЋ«бЋ бж’жбе . жЁн ’»«Ќ нжг «б√—»Џ«Ѕ 19 »ƒжд… 
«бгж«Ёё 26 нжднж Ён дЌж «б”«ѕ”… ’»«Ќ« Ќгб «б»«»« ’дѕжё «б—Ё«  ж√ н »е Ён ”н«— е 
«бќ«’… ≈бм ѕн— «б√д»« —жн” «б–н я«д нЏ—Ё »ѕн— «бќдѕё ж«бгё«г… Џбн √—÷е 
«бя« ѕ—«∆н… «бг—ё”н… «бћѕнѕ… «б н «Ё  Ќе« «б»«»« ян—б” »Ќ÷ж— «б—∆н” ћг«б Џ»ѕ 
«бд«’— —∆н” ћгеж—н… г’— «бЏ—»н… ж«б≈г»—«Ўж— енб«”б«”н «б√жб ≈г»—«Ўж— √Ћнж»н« Ён 
«бнжг «б”«»ё г»«‘—… ж√Џдн »е «бЋб«Ћ«Ѕ 18 »ƒжд… «бгж«Ёё 15 нжднж жёѕ ж÷Џ «б»«»« 
—Ё«  г«— г—ё” Џбн г«∆ѕ… Ён гд ’Ё ‘—ён… еняб «бя« ѕ—«∆н… «бћѕнѕ… . жўб я–бя Ўж«б 
гѕ… «бёѕ«” «бЌ»—н «бЌ«Ёб «б–н —√”е «б»«»« ян—б” «б”«ѕ” ж«‘ —я гЏе «б»Ў—н—я г«— 
√џд«Ўнж” нЏёж» «бЋ«бЋ »Ў—н—я ≈дЎ«ян… ж”«∆— «бг‘—ё бб”—н«д «б√—Ћж–я” жЏѕѕ гд 
гЎ«—д… «б”—н«д ж«беджѕ ж«б√—гд «б√—Ћж–я” жЌ÷— «бёѕ«” «б≈бен ћб«б… енб«”б«”н 
«б√жб ≈г»—«Ўж— √Ћнж»н« жЏѕѕ я»н— гд —ƒ”«Ѕ «б√ѕн«д жгдѕж»н «бяд«∆” ж«бЎж«∆Ё гд 
гќ бЁ »б«ѕ «бЏ«бг жЏѕѕ гд √Ё—«ѕ «б‘Џ» н“нѕ Џбн ” … ¬б«Ё д”г… . ж»Џѕ «бёѕ«” д“б 
«б»«»« Ён гжя» —”гн нЌгб ’дѕжё «б—Ё«  ≈бм «бг“«— «бћгнб «бгЏѕ бе  Ќ  «беняб 
«бя»н— жж÷Џ «б’дѕжё Ён ћ”г «бг–»Ќ «б—ќ«гн «бё«∆г Ён ж”Ў «бг“«— жџЎн »џЎ«Ѕ —ќ«гн 
жгд Ёжёе г«∆ѕ… «бг–»Ќ ж√д‘ѕ  Ё—ё гќ бЁ… √бЌ«д« гд«”»…  Ќн… бг«— г—ё” »”»Џ бџ«  
гќ бЁ… √н »«бё»Ўн… ж«б√Ћнж»н… ° ж«б”—н«дн… ° ж«б√—гдн… ж«бнжд«дн… ж«бб« ндн… 
ж«бЏ—»н… жя«д нжг« ”Џнѕ« гд √”Џѕ «б√н«г «б н ‘еѕ е« г’— жядн”… «б≈”ядѕ—н… 
ж«бя—«“… «бг—ё”н… .</p>
<p $text_ar_2>»—я… г«— г—ё” «б—”жб  ‘гб «бћгнЏ ° ¬гнд</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
