<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «ёб«ѕнж” ( 11 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бћбнб √ёбжѕнж” »д √»Ўбг«ж” 
√ќн «бгбя джг«—нж” («»д –жг«—нж” еж «б‘енѕ н”Ў” ° жёѕ ж—ѕ  ”н— е  Ќ  «бнжг 
«бЏ«‘— гд ‘е— √г‘н— ). </p>
<p $text_ar_2>я«д гЌ»ж»« гд ћгнЏ √еб ≈дЎ«ян… бЌ”д ’ж— е ж‘ћ«Џ е жбгЌ» ег бе 
Џгбж« бе ’ж—… жЏбёже« Џбн »«» гѕнд… ≈дЎ«ян… жбг« яЁ— ѕёбѕн«дж” ж√Ћ«— «б«÷Ўе«ѕ 
Џбн «бг”нЌннд « Ёё е–« «бёѕн” гЏ «бёѕн” »ёЎ— »д —жг«дж” Џбн «б«” ‘е«ѕ гд √ћб «”г 
«бг”нЌ Ёўе— бег« «б‘нЎ«д Ён ‘»е ‘нќ жё«б бег« : н« жбѕн √д г« Ён ”д «б‘»«» »Џѕ ° 
жгд √жб«ѕе «б√я«»— ж√ќ«Ё Џбняг« гд е–« «бгбя «бя«Ё— . Ё«д ё«б бяг« «”ћѕ« бб√жЋ«д 
Ёж«Ёё«е . жЁн гд“бяг« нгядяг« √д  Џ»ѕ« «бг”нЌ ќЁн… . ЁЁЎд «б«Ћд«д ≈бм √де ‘нЎ«д 
Ён “н ‘нќ жё«б« бе н« гг б∆« гд яб ‘— «–е» Џд« . жббжё   »ѕб ‘ќ’е ж’«— яЏ»ѕ √”жѕ 
жё«б бег« : еж–« √д« √”»ёяг« ≈бм «бгбя ж√Ќ—÷е Џбн ”Ёя ѕгяг« . </p>
<p $text_ar_2>ж«” Ќ÷— «бгбя «бёѕн” √ёбжѕнж” жЏ—÷ Џбне Џ»«ѕ… «б√жЋ«д жжЏѕе 
√д нћЏбе гя«д √»не . Ёбг нб Ё  ≈бм жЏжѕе жќ«Ў»е »яб ћ—√… гж»ќ« ≈н«е Џбн Џ»«ѕ е 
«б√жЋ«д Ёбг нћ”— «бгбя Џбн √д нг”е »√–м бгЌ»… «б«дЎ«яннд бе Ё√‘«— Џбне —жг«д” 
«бж“н— ж«бѕ «бёѕн” »ёЎ— »≈—”«бе ≈бм г’— бнё б ед«я Ё√—”бе г’Ќж»« »я «» ≈бм ж«бн 
√д’д« нёжб бе Ёне «д √ёбжѕнж” бг нќ÷Џ б¬г—д« жб« √–Џд бёжбд« Ёб«ЎЁе »яб ћеѕя 
√жб« Ё«д бг н—ћЏ Џд —√не Ё«ёЎЏ —√”е . </p>
<p $text_ar_2>Ёбг« Џбг «бёѕн” »–бя «” ѕЏн ’ѕ—нќ” “жћ √ќ е ж√ж’«е Џбн г«бе 
Ћг жѕЏе жг÷н гЏ «бћдѕ ≈бм г’— . жбг« ж’б ≈бм √—н«д« ж«бн √д’д« «” ё»бе ж«ёЁ« 
жё»б нѕне ё«∆б« : н« ”нѕн √ёбжѕнж” б«  ќ«бЁ √г— «бгбя Ё√ћ«»е «бёѕн” бг √—”б ≈бня 
б Ўџндн »яб«гя ° »б б  г г« √г—я »е «бгбя . жўб «б«Ћд«д »нд √ќ– ж—ѕ ≈бм √д «џ «ў 
√—н«д« гд √ћж»… «бёѕн” жЎЏде »Ќ—»е Ё«”бг «б—жЌ жд«б ≈ябнб «б‘е«ѕ… . ж√ н ёжг гд 
«бгƒгднд ж√ќ–ж« ћ”ѕе жяЁдже жж÷Џже гЏ ћ”ѕ «бёѕн” »ёЎ— «б–н я«д ёѕ «” ‘еѕ ё»б –бя 
»ёбнб Ќ м «дё÷н «б«÷Ўе«ѕ Ё√   √г »ёЎ— ж√ќ– ег« ≈бм ≈дЎ«ян… . </p>
<p $text_ar_2>’б« ег«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дж… «бдёЎ… : ‘—ён… ”«ќд… нжгнд ( 11 »№ƒжд…)</p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ 
  Џ—÷ «б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— «бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… 
«б н  гн“ «б√Ќж«б «бгд«ќн… Ён ≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г 
«бдж« . </p>
<p $text_ar_2>«бдж« 
:</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ…° жёѕ нд ћ Џде« г« н”гм »«бЏж«’Ё √ж 
«б√Џ«’н—.</p>
<p $text_ar_2>«бЏж«’Ё ж«б√Џ«’н—:</p>
<p $text_ar_2>жен   яжд Џдѕ «б ё«Ѕ «бя б «беж«∆н… «б»«—ѕ… »гЋнб е« «бѕ«Ё∆…° 
жнƒѕн «б’—«Џ »ндег« ≈бн «б Ё«Ё «беж«Ѕ «б»«—ѕ Ќжб «бѕ«Ё∆ гяжд«р «б«дќЁ«÷ «бћжн 
ж дѕЁЏ «б—н«Ќ Ён Ќ—я е« гд «бџ—» ≈бн «б‘—ё »”—Џ… гд 45 - 60 яг / ”. жн’«Ќ» –бя 
Џѕг «” ё—«— Ён «б√Ќж«б «бгд«ќн… ж«“ѕн«ѕ ”—Џ… «б—н«Ќ жџ“«—… «б√гЎ«— же»жЎ ‘ѕнѕ Ён 
ѕ—ћ«  «бЌ—«—…° жЁн «б√Ќж«б «б‘ѕнѕ…  ƒѕн ≈бн «ё б«Џ «б√‘ћ«— гд ћ–ж—е«° √ж  џЎн 
гн«е «б»Ќ— √ћ“«Ѕ ”«Ќбн… гд «бн«»”. ж Џ—Ё «бЏж«’Ё «бгѕ«—н… Ён гдЎё… »Ќ— «бЏ—» 
»«”г «б√Џ«’н—° ж»«”г «б нЁжд Ён »Ќ— «б’нд° ж»«”г «бе«—нянд Ён гдЎё… «б»Ќ— 
«бя«—н»н° ж«б —д«ѕж Ён √ж«”Ў «бжб«н«  «бг Ќѕ…° ж«бжбн жбн Ён ‘—ё «” —«бн«.
</p>

<p $text_ar_2></p>

<p $text_ar_2>дж… «бдёЎ…
:</p>
<p $text_ar_2>√н “н«ѕ… «бднб жя«д «бг’—ннд «бёѕг«Ѕ нЏ ёѕжд √д “н«ѕ… «бднб 
 » ѕ∆ Ён «ббнб… «бЋ«дн… Џ‘—… гд ‘е— »ƒжд… ( д“жб «бдёЎ… ) »”»» ѕгЏ… ≈н“н” ¬бе… 
«бќ’» ж«бдг«Ѕ жен «бѕгЏ… «б н √—«ё е« Ќ“д« Џбн “жће« &quot; «ж“н—н” «бе «бќн— «б–н 
ё бе &quot;  нЁжд &quot; «бе «б‘—</p>

<p $text_ar_1> –я«—  ‘ннѕ еняб «б√—»Џнд ‘енѕ« »ядн”… «бгќб’ ( 11 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«—  я—н” еняб «б√—»Џнд ‘енѕ« 
»ядн”… «бгќб’ »Ћџ— «б≈”ядѕ—н… ‘Ё«Џ ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
