<?php
defined('_ALONE') or die('Restricted access');
$ar_text="
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ћ—ћ” «бг“«Ќг ( 19 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 675 ‘ ( 13 нжднж ”д… 959 г ) «” ‘еѕ 
«бёѕн” ћ—ћ” «бћѕнѕ «бгЏ—жЁ »«бг“«Ќг я«д √»же г”бг« »ѕжн« г “жћ« гд «г—√… г”нЌн… 
гд √еб ѕгн—… «бё»бн… ж—“ё где« »Ћб«Ћ… »днд √Ќѕег е–« «бёѕн” Ё”гже &quot; г“«Ќг &quot; жя«д 
н —ѕѕ гЏ ж«бѕ е Џбн «бядн”… гд– Ќѕ«Ћ е Ё—√н √жб«ѕ «бг”нЌннд нб»”жд гб«»” »н÷«Ѕ 
Ён √н«г  д«жбег «б√”—«— «бгёѕ”… Ё«‘ «ё √д  б»”е √ге гЋбег ж ”гЌ бе √д н√яб гг« 
н√ябжде Ён «беняб ЁЏ—Ё е √д е–« б« няжд ≈б« ≈–«  Џгѕ ж√ЏЎ е бёг… »—я… гд «бё—»«д 
«б–н нж“Џжде Џбн «б‘Џ» Ё’«—  Ён Ёге я«бЏ”б Ёё«б Ён дЁ”е &quot; ≈–« я«д ЎЏг «бё—»«д 
«б–н бг нёѕ” »«б’б«… Ќбж« »е–« «бгёѕ«— ЁянЁ няжд ЎЏг «бё—»«д «бгёѕ” њ &quot; ж√ќ– 
‘жёе н“ѕ«ѕ ≈бм «б≈нг«д »«бг”нЌ гд– –бя «бЌнд . </p>
<p $text_ar_2>жбг« я»—  “жћ «г—√… г”нЌн… ж√Џбге« √де н—нѕ √д н’н— г”нЌн« 
Ё√‘«—  Џбне √д нЏ гѕ √жб« . Ёг÷н ≈бм »—г« жбг« «‘ е— √г—е √ н ≈бм ѕгн«Ў ж«Џ гѕ 
ж ”гн »«”г ћ—ћ” жЏ—Ёе «бг”бгжд Ёё»÷ж« Џбне жЏ–»же Ё ќб’ гдег ж–е» ≈бм ’ЁЎ √»н 
 —«» ЌнЋ √ё«г »е« Ћб«Ћ ”дж«  . жбг« Џ—Ё √г—е –е» ≈бм ёЎж— жб»Ћ »е« нќѕг ядн”… 
«бёѕн” г«— ћ—ћ” Ћг Џ«ѕ ≈бм ѕгн—… ж”гЏ »е« нќѕг ядн”… «бёѕн” г«— ћ—ћ” Ћг Џ«ѕ ≈бм 
ѕгн—… ж”гЏ »е «бгбгжд Ё√”бгже ббж«бн Ё√жѕЏе «б”ћд Ё«ћ гЏ «бг”бгжд жя”—ж« »«» 
«б”ћд ж÷—»же Ё‘ћж« —√”е ж —яже »нд «бЌн«… ж«бгж  жбг« √ н »Џ÷ «бгƒгднд Ён «бџѕ 
бнѕЁдже ўд« гдег √де г«  жћѕже Ќн« . жЏёѕ «бг”бгжд гћб”« жеѕѕже Ёб н—ћЏ Џд —√не 
ЁЏбёже Џбн ’«—н г—я» жбяд «бё«÷н √д“бе ж√жѕЏе «б”ћд жя«д  “жћ… е–« «бёѕн”  ’»—е 
ж Џ“не ж Џбге »√д «б–н Ќб »е гд «бЏ–«» ≈дг« еж гд √ћб ќЎ«н«е б∆б« нџ—не «б‘нЎ«д 
ЁнЁ ќ— √де ’«— гЋб «б‘еѕ«Ѕ жўе— бе гб«я «б—» жЏ“«е жёж«е ж√д»√е »√де ”нд«б ≈ябнб 
«б‘е«ѕ… Ён «бнжг «б «бн . жЁн «б’»«Ќ «ћ гЏ «бг”бгжд Џдѕ «бж«бн жЎб»ж« где ёЎЏ 
—√”е Ё”бге бег Ё√ќ–же жёЎЏж« —√”е Џдѕ ядн”… «бгб«я гнќ«∆нб »ѕгн—… жЎ—Ќже Ён д«— 
г ёѕ… гѕ… нжг жбнб… . ж√– бг нЌ —ё ћ”ѕе ж÷Џже Ён »—гнб жЎ—Ќже Ён «б»Ќ— ж» ѕ»н— 
«ббе —”« ≈бм ћ“н—… »е« «г—√… гƒгд… Ё√ќ– е жяЁд е жќ»√ е Ён гд“бе« ≈бм √д »дж« бе 
ядн”… жж÷Џже Ёне« ‘Ё«Џ е  яжд гЏд« . ¬гнд</p>
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »‘«м «дж» «бѕгн«Ўм Ён «д’д« ( 19 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »‘«н √дж» «б–н  Ё”н—е &quot; –е» 
«бЎб«Ѕ &quot; я«д гд »бѕ…  ”гн »«д«нж” гд я—”н ѕгн«Ў жя«д гд ћдѕ ё»—н«дж” ж«бн √ —н» 
жбг« Ћ«— «б«÷Ўе«ѕ Џбн «бг”нЌннд  ёѕг ≈бм «бж«бн ж√Џ —Ё √г«ге »«б”нѕ «бг”нЌ ЁЏ–»е 
Ћг √—”бе ≈бм √д’д« Ёћ«е— √г«г ж«бне« √—н«д« »«бг”нЌ ЁЏ–»е яЋн—« ж√ќн—« √г— »ёЎЏ 
—√”е ќ«—ћ «бгѕнд… Ёќ—ћ ќбЁе ћгеж— яЋн— жя«д гд ћгб ег г—ж÷ ”»«Џ √—н«д« «бж«бн 
жгЏе √”ѕ«д гёнѕ«д »«б”б«”б ЁёЎЏ √”ѕ гдег« «б”б”б… жжЋ» Џбн «бёѕн” бнЁ —”е ЁЁн 
«бЌ«б ўе— гб«я «б—» ж√ќ– «бёѕн” ж√ н »е ≈бм гѕнд… Џнд ‘г” жед«я ягб  ‘е«ѕ е
.</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
<p $text_ar_1>≈
ё«г… 
√жб ёѕ«” Ќ»—н »«бя« ѕ—«∆н… «бг—ё”н… «бћѕнѕ… »ѕн— «б√д»« —жн” ( 19 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг гд Џ«г 1684 бб‘еѕ«Ѕ «б√Ўе«— «бгж«Ёё «б√—»Џ«Ѕ 
26 гд нжднж ”д… 1968 «Ќ Ёб  «бядн”… »нжг «Ё  «Ќ «бя« ѕ—«∆н… «бг—ё”н… «бћѕнѕ… 
«бгё«г… »ѕн— «б√д»« —жн” «бгЏ—жЁ ёѕнг« »ѕн— «бќдѕё ж«б н ж÷Џ Ёне« —Ё«  «бёѕн” 
г«— г—ё” »Џѕ Џжѕ е гд «б»дѕён… ж—жг«
</p>
<p $text_ar_2>жбе–е «бгд«”»… √ёнг Ён –бя «бнжг ё«” Ќ»—н Ќ«Ёб —√”е «б»«»« 
ян—б” «б”«ѕ” ж«‘ —я гЏе «б»Ў—н—я г«— √џд«Ўнж” нЏёж» «бЋ«бЋ »Ў—н—я ≈дЎ«ян… ж”«∆— 
«бг‘—ё бб”—н«д «б√—Ћж–я” жЏѕѕ гд гЎ«—д… «б”—н«д ж«бедѕ ж«б√—гд «б√—Ћж–я” жЌ÷—е 
«б≈г»—«Ўж— енб«”б«”н «б√жб ≈г»—«Ўж— √Ћнж»н« ж«бя—ѕнд«б ѕжЁ«б —∆н” «б»ЏЋ… 
«б»«»«жн… «б—жг«дн… жяЋн—жд гд —ƒ”«Ѕ «б√ѕн«д ж«бгЎ«—д… ж«б√”«ёЁ… ж—ћ«б «бѕнд 
г’—ннд ж √ћ«д» гд гќ бЁ »б«ѕ «бЏ«бг жЏѕѕ џЁн— гд «б‘Џ» дЌж ” … ¬б«Ё д”г…
.</p>
<p $text_ar_2>ж√Ћд«Ѕ «бёѕ«” я«д «б’дѕжё «б–н нЌжм —Ё«  г«— г—ё” «б—”жб 
гж÷жЏ« Џбн г«∆ѕ… Ён гд ’Ё ‘—ён… еняб «бя« ѕ—«∆н… жўб ед«я Ўж«б «бёѕ«” жг« √д 
«д ен «бёѕ«” Ќ м д“б «б»«»« ян—б” нЌгб ’дѕжё «б—Ё«  жгЏе «б≈г»—«Ўж— ж»Ў—н—я 
«б”—н«д «б√—Ћж–я” ж—ƒ”«Ѕ «бяд«∆” Ён гжя» я»н— « ће ≈бм г“«— «бёѕн” г—ё” «бгЏѕ бе 
 Ќ  «бг–»Ќ «б—∆н” ° ж√жѕЏ «б’дѕжё Ён «бг“«— Ён ѕ«ќб «бг–»Ќ «б—ќ«гн жџЎн »бжЌ… 
—ќ«гн… я»н—… жЏбне« г«∆ѕ… «бг–»Ќ жед« √д‘ѕ  Ё—ё «б —« нб »«б  «»Џ √бЌ«д« гд«”»… 
»бџ«  гќ бЁ…  Ќн… бг«— г—ё” «б—”жб »«ббџ«  «бё»Ўн… ж«б√Ћнж»н… ж«б”—н«дн… 
ж«б√—гдн… ж«бнжд«дн… ж«бб« ндн… ж«бЏ—»н… Ёя«д нжг« »енћ« гд √”Џѕ √н«г ядн”… 
«б≈”ядѕ—н…
</p>
<p $text_ar_2>»—я… г«— г—ё” «б—”жб  ‘гб «бћгнЏ . ¬гнд</p>
<p $text_ar_1>дн«Ќ… «б»«»« √‘нб«ж” «б»Ў—н—я «бЋ«гд Џ‘— ( 19 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 28 ‘ 23 нжднж ”д… 312 г  днЌ «б»«»« 
√—‘нб«ж” «б»Ў—н—я «бЋ«гд Џ‘— жёѕ я«д ё”« Ён ядн”… «б≈”ядѕ—н… жбг« д«б «б»«»« 
»Ў—” «б√жб ќ« г «б‘еѕ«Ѕ ≈ябнб «б‘е«ѕ… « Ёё «бгƒгджд »«б≈”ядѕ—н… жћгЏж« «б√”«ёЁ… 
ж—”гж« √—‘нб«ж” «бё” »Ў—н—я« Џж÷« Џде яг« я«д ёѕ √ж’н ё»б «д ё«бе гд е–« «бЏ«бг 
Ёбг« ћб” Џбн «бя—”н «б»Ў—н—ян Ён 19 янея ”д… 28 ‘ ( 24 ѕн”г»— ”д… 311 г )  ёѕг 
≈бне ћг«Џ… гд «б‘Џ» жЎб»ж« где ё»жб √—нж” Ёё»б ”ƒ«бег ж—”ге ‘г«”« . жбг« ё»бе 
жќ«бЁ ж’н… √»не »Ў—” бг нёг Џбн «бя—”н ”жн ” … ‘еж— ж днЌ ’б« е  яжд гЏд« . ¬гнд</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
