<?php
defined('_ALONE') or die('Restricted access');
$ar_text="

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ѕ«»«гжд ж«б”н«Ё ( 10 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… ѕ«»«гжд ж√ге« ’жЁне ° ж–бя 
√д √д”«д« нѕЏн ж—‘джЁ… ёѕ Ўб» бб√”ёЁн… Ёе—» ≈бм ЎЌгжд гд я—”н »д« ° Ё«” ÷«Ёе 
√ќж«д нѕЏн«д »’Ў«гжд жѕ«»«гжд . жЁн  бя «ббнб… ўе— бе гб«я «б—» ё«∆б« бг«–« √д  
д«∆г ж«бће«ѕ ё«∆г ж«б√я«бнб гЏѕ… ёг «дЎбё ≈бм «бж«бн ж«Џ —Ё »«бг”нЌ б д«б ≈ябнб 
«б‘е«ѕ… . жбг« «” нёў ё’ «б—ƒн« Џбн «б√ќжнд . Ё« Ёёж« ћгнЏ« Џбн дж«б «б≈ябнб 
ж–е»ж« ≈бм «бж«бн ж«Џ —Ёж« √г«ге »«”г «б”нѕ «бг”нЌ . ЁЏ–»ег ж√бё«ег Ён «б”ћд Ћг 
√ќ–ег гЏе гд »д‘бнб ≈бм ”деж— жЏ—÷ Џбнег «б »ќн— бб√жЋ«д Ё√»ж« ° ЁЏ–»ег жя«д 
«б—» н—”б гб«яе нЏ“нег . жгд ед«я  жће »ег ≈бм ’« ЌнЋ √Џбге яед… «б√’д«г Џд 
«г—√… »д«Ќн… ѕћж…  ѕЏн ѕ«»«гжд  ”» «б¬бе… же–е я«д  «г—√… ’«бЌ… гЌ”д… жбе« «»д… 
 ѕЏн нжд« жя«д «  д”ћ«д «б√ёг‘… ж —”г«д Џбне« «б—”жг «бћгнб… . ж  ’ѕё«д »г« нЁ÷б 
Џдег« . Ё√—”б ≈бне« «бж«бн ”н«Ё« нѕЏн √жбжћн . же–« ≈–« —√н где« Ќ”д «б”н—… 
жћг«б «бЎ»«Џ . √г дЏ Џд ё бе« ж√ќ–е« гЏе ≈бм «бж«бн жед«я  ё«»б  »«бёѕн” ж—‘джЁ… 
ж—Ёнё«е . ЁЏ–»е« «бж«бн яЋн—« ж√г— »Џ’—е« »«бгЏ’—… жя«д «б—» нёжне« жнЏнѕе« 
’ЌнЌ… . жЁн √Ћд«Ѕ –бя «Џ —Ё √жбжћн Ц «б”н«Ё «б–н я«д ёѕ √Ќ÷—е« Ц »«б”нѕ «бг”нЌ 
ЁёЎЏж« —√”е жд«б ≈ябнб «б‘е«ѕ… . жёѕ √г— «бж«бн √д  ёЎЏ —ё» е« ќ«—ћ «бгѕнд… 
Ёќ—ћж« »е« ж«бд”«Ѕ Ќжбе« »«ян«  √г« ен Ёя«д  Ё—Ќ… г”—ж—… ЁёЎЏж« —√”е« жд«б  
≈ябнб «б‘е«ѕ… </p>
<p $text_ar_2>’б« е«  яжд гЏд« . ¬гнд</p>
<p $text_ar_1>«” ‘е«ѕ «бёѕн”… «б√г ѕжб«ћм жгд гЏе« ( 10 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн”… «б√г ѕжб«ћм жгд гЏе« ( 
»”Ў«гжд ° √—Ў«гжд ж ’жЁн« √гег ) »«бё—д «бЋ«бЋ «бгнб«ѕм. ’б« е  яжд гЏд« ж б—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд
.</p>
<p $text_ar_1> –я«— ≈џб«ё ен«яб «б√жЋ«д жЁ Ќ «бяд«∆” ( 10 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 312 г ’ѕ—  √ж«г— «бгбя «б»«— ё”ЎдЎнд 
«бя»н— ≈бм ћгнЏ «б»б«ѕ «бќ«÷Џ… б”бЎ«де »≈џб«ё ен«яб «б√жЋ«д жЁ Ќ «бяд«∆” . жя«д 
ж’жб  бя «б√ж«г— ≈бм гѕнд… «б≈”ядѕ—н… Ён гЋб е–« «бнжг ° Ё‘гб «бЁ—Ќ «бг”яжд… 
ябе« ж«‘ —я «б”г«∆нжд гЏ «б√—÷ннд Ён –бя «бЁ—Ќ «бЏўнг . жёѕ ћЏб «бг”нЌнжд гд е–« 
«бнжг Џнѕ« Џўнг« . жя«д –бя Ён √ж«∆б »Ў—н—ян… «б√д»« «бя”дѕ—ж” «б√жб »«»« 
«б≈”ядѕ—н… «б «”Џ Џ‘—. </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>
<p $text_ar_1>дн«Ќ… «бёѕн” «б»«»« нж√д” √б 103 гд »«»«ж«  «б≈”ядѕ—н… ( 10 
»№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1434 бб‘еѕ«Ѕ «б√»—«— ( 15 нждн… ”д… 
1718 г )  днЌ «б»«»« нж√д” «б”«ѕ” Џ‘— «б»Ў—н—я «бЋ«бЋ »Џѕ «бг«∆… . ж»Џ—Ё е–« 
«б»«»« »«”г нж√д” «бЎжќн жя«д ж«бѕ«е г”нЌннд гд Ўжќ «бд’«—м »я—”н «бгджЁн… ° 
Ё—»н« дћбег« жя«д нѕЏн «»—«енг √Ќ”д  —»н… ж“жѕ«е »яб гЏ—Ё… ж√ѕ» жЏбг«е √Ќ”д 
 Џбнг жя«д  дЏг… «ббе Ќ«б… Џбне гд– ’»«е Ёд‘√ ж —Џ—Џ Ён «бЁ÷нб… ж«бЌн«… «бЎ«е—… 
. жбг«  днЌ ж«бѕе “еѕ «бЏ«бг ж«‘ «ё бЌн«… «б—е»д… Ёг÷н ≈бм ѕн— «бёѕн” √дЎжднж” 
»»—н… «бЏ—»… ж —е» Ёне жб»” «б“н «б—е»«дн ж« ‘Ќ »«б«”янг «бгёѕ” . Ёбг«  Ё«÷б Ён 
«бЏ»«ѕ… ж«бд”я «ќ «—е «б¬»«Ѕ «б—е»«д Ё—”ге «б»«»« г «ж” «б—«»Џ »ядн”… «б”нѕ… 
«бЏ–—«Ѕ »Ќ«—… “жнбе ё”« Џбн «бѕн— «бг–яж— Ё«“ѕ«ѕ Ён — » е «бћѕнѕ… Ё÷б« ж“еѕ« Ќ м 
‘«Џ –я— ж—Џе ж« ÷«Џе жѕЏ е . жбг«  днЌ «б»«»« «б»Ў—н—я гд«ж‘ жќб« «бя—”н »Џѕе 
«ћ гЏ «б√»«Ѕ «б√”«ёЁ… ж«бяед… ж«б√—«ќде б«ќ н«— «б—«Џн «б’«бЌ Ё√д ќ»ж« Џѕѕ« гд 
«бяед… ж«б—е»«д жя«д е–« «б√» гд ћгб ег жЏгбж« ё—Џ… енябн… »Џѕ √д √ё«гж« 
«бёѕ«”«  Ћб«Ћ… √н«г жег нЎб»жд гд «ббе ”»Ќ«де ж Џ«бн √д н—‘ѕег ≈бм гд н’бЌ 
б—Џ«н… ‘Џ»е жбг« ”Ќ» «”г е–« «б√» Ён «бё—Џ… Џбгж« ж Ќёёж« √д «ббе еж «б–н «ќ «—е 
≈бне е–е «б— »… . ж г  —”«г е Ён нжг «б√Ќѕ «бг»«—я «бгж«Ёё 9 »—ге«  ”д… 1392 ‘ ( 
5 г«нж ”д… 1676 г ) жѕЏн нж√д” «б”«ѕ” Џ‘— ° жя«д «б«Ќ Ё«б »—”«г е Ёќг« Џўнг« Џг 
Ёне «бЁ—Ќ ћгнЏ «б√ёЎ«— «бг’—н…
. </p>
<p $text_ar_2>жёѕ «е г » Џгн— «б√ѕн—… ж«бяд«∆” Ёёѕ ё«г » Џгн— «бгЌб«  
«бя«∆д… »«бёѕ” «б‘—нЁ ж”ѕѕ г« я«д Џбне« гд «бѕнжд «бяЋн—… жћѕѕ г»«дн «бяд«∆” 
ж«б√ѕн—… жя—”е« »нѕе «бг»«—я… ° ж√е г ќ’н’« »ѕн— «бёѕн” √д»« »жб« √жб «б”ж«Ќ 
жя«д ќ—»« гѕ…  “нѕ Џбн «бг«∆… ”д… Ёћѕѕе жЁ Ќе жЏг—е ж√Џ«ѕе ≈бм √Ќ”д гг« я«д Џбне 
жће“ бе √ж«дн жя »« ж” ж—« ж–ќ«∆— жг÷н «бне »дЁ”е жя—”е »нѕе «бгёѕ”… ж—”г бе 
ё”ж”« ж‘г«г”… ж—е»«д« Ён нжг «б√Ќѕ 19 »‘д” ”д… 1421 ‘ ( 25 г«нж ”д… 1705 г ) . 
жёѕ “«— ѕн— «бёѕн” «бЏўнг √дЎжднж” √» «б—е»«д «бгЏ—жЁ »«бЏ—» »ћ»б «бёб“г √—»Џ 
ѕЁЏ«  «б√жбн Ён ‘е— янея ”д… 1395 ‘ ( 1678 г ) жя«д »’Ќ» е —∆н” «бѕн— жя« » 
«бёб«н… «б”«»ё ж»Џ÷ «б—е»«д ° ж«бЋ«дн… Ён 20 »—гжѕ… ”д… 1411 ‘ ( 1695 г ) Ён 
ќ «г «б’жг «бгёѕ” жя«д гЏе «бё” нжЌд« «б» жб ќ«ѕг »нЏ… ядн”… «бЏ–—«Ѕ »Ќ«—… «б—жг 
ж«б‘г«” «бгя—г ж«б√—ќд «бг»ћб «бгЏбг ћ—ћ” «бЎжќн √»ж гд’ж— ж«бгЏбг ”бнг«д «б’—«Ё 
«б‘д—«жн ° ж«бЋ«бЋ… Ён г”—м ”д… 1417 ‘ ( 1701г ) ° ж«б—«»Џ… Ён ”д… 1421 ‘ ( 1705 
г ) б я—н” ѕн— «бёѕн” √д»« »жб«
.</p>
<p $text_ar_2>жЁн ‘е— √»н» «бг»«—я ”д… 1417 ‘ жёЏ «÷Ўе«ѕ Џбн «б‘Џ» 
«б√—Ћж–я”н »г’— «бгЌ—ж”… Ён “гд «бж«бн гЌгѕ »«‘« »”»» ж‘«н… ж’б е »√д Ў«∆Ё… 
«бд’«—м «б√ё»«Ў √ЌѕЋж« г»«дн ћѕнѕ… Ён яд«∆”ег ЁЏнд Џбн «бяд«∆” √џ« гд ё»бе ж—ћ«б 
«бгЏг«— жё÷«… «б‘—Џ ббён«г »«бя‘Ё Џбн «бяд«∆” Ёд“бж« жя‘Ёж« ж√Ћ» ж« √д Ён 
«бяд«∆” »д«Ѕ ћѕнѕ« жбяд Џд«н… «ббе  Џ«бн бг   ќб Џд ‘Џ»е »’бж«  «б»«»« «бЎ«е— 
ЁЌдд Џбн √г е «бё»Ўн… ёбж» ћг«Џ… гд √г—«Ѕ г’— ж√я«»— «бѕжб… ж ‘ЁЏж« Џдѕ «бж«бн 
Ёё—— Џбнег џ—«г… Ё«ћ гЏ «б»«»« »«б”«ѕ… «б√—«ќде «бгЏбг нжЌд« √»ж г’—н ж«бгЏбг 
ћ—ћ” √»ж гд’ж— ж«бгЏбг ≈»—«енг √»ж Џж÷ ж« Ёё «б—√н »ндег Џбн √д нЎжЁ «б»«»« 
«бгя—г Ќ«—«  «бд’«—м жн“ж— «б»нж  жнЌ’б где« г« нгяд  Ќ’нб е–е «бџ—«г… ё«г 
«б”«ѕ… «б√—«ќде » ”ѕнѕе« б√—»«»е« жЌ’б Ё—Ќ Џўнг Ён «б»нЏ… «бгёѕ”… жЁ Ќ  «бяд«∆” 
ж—Ё—Ё «беѕжЅ «б”б«г Ён ”«∆— «б»нЏ «бЎ«е—… жбяд «б»«»«  √Ћ— гд Ўж«Ёе Џбн «бгд«“б 
Ё жће ≈бм ѕн— «бёѕн” √дЎжднж” Ён 7 г”—м ”д… 1417 ‘ бб —жнЌ Џд дЁ”е
.</p>
<p $text_ar_2>жЁн ”д… 1419 ‘ «‘ «ё «б»«»« √д нЏгб «бгн—жд «бгёѕ” Ё√ћ«» «б—» 
Ўб» е жЌ—я √д”«д« г”нЌн« еж «б√—ќд «бя»н— «бгЏбг ћ—ћ” √»ж гд’ж— д«ў— ядн” н 
«бгЏбё… жЌ«—… «б—жг жя«д гЌ»« ббЁё—«Ѕ ж«бг”«янд ° ге г« »гж«÷Џ «б‘еѕ«Ѕ ж«бёѕн”нд 
° жя«д г‘ —я« гЏ «б»«»« Ён яб Џгб ’«бЌ Ёће“ гЏ ёѕ«”… «б»«»« г« нЌ «ћ ≈бне Џгб 
«бгн—жд ж г Ў»ќе жя—”е «б»«»« »нѕе «бя—нг… Ён »нЏ… «б”нѕ… «бЏ–—«Ѕ »Ќ«—… «б—жг 
ж«‘ —я Ён е–« «б«Ќ Ё«б «бЏўнг «б√»«Ѕ «б√”«ёЁ… ж«б—е»«д ж«б‘нжќ б√д «бгн—жд бг 
няд ёѕ Ў»ќ гд– г«∆ нд ж”»Џ ж√—»Џнд ”д…  жбн Ёне« «бя—”н Ћг«дн… Џ‘— »Ў—н—я« . жеж 
√жб гд ё«г »»д«Ѕ «бёб«н… «б»Ў—н—ян… »Ќ«—… «б—жг жќ’’ бе« ≈н—«ѕ«  ж√жё«Ё«
. </p>
<p $text_ar_2>жЁн ”д… 1425 ‘ ( ”д… 1709 г ) ё«г е–« «б»«»« »“н«—… «бёѕ” 
«б‘—нЁ жгЏе »Џ÷ «б√”«ёЁ… жяЋн— гд «бёг«г’… ж«бё”ж” ж«б√—«ќде Џд Ў—нё «б»— 
«б”бЎ«дн жёѕ ё«г »дЁё… е–е «б“н«—… «бгёѕ”… «б‘г«” «бгя—г ж«б√—ќд «бг»ћб «б‘нќ 
«бгянд «бгЏбг ћ—ћ” √»ж гд’ж— «бЎжќн »Џѕ √д  яЁб »дЁё…  —гнг ж’н«д… »нЏ… «б”нѕ… 
«бЏ–—«Ѕ «б‘ен—… »«бгЏбё… »г’—
.</p>
<p $text_ar_2>жя«д «б»«»« нЁ ёѕ «бяд«∆” жн“ж— «бѕн«—«  ж«б»нЏ яг« “«— »нЏ… 
г«— г—ё” «б≈дћнбн »«б≈”ядѕ—н… жЎ«Ё «бжћенд «б»Ќ—н ж«бё»бн ж√ѕн— ег« жяд«∆”ег« 
жя«д не г »√Ќж«бег« жн‘ћЏег« ж— » Ён гѕ… —∆«” е «б–ќн—… «бгёѕ”… Ён «бядн”… жен 
ћ”ѕ «бг”нЌ жѕге б√ћб «бг—÷н ж«бгЎ—жЌнд «б–нд б« нёѕ—жд Џбн «бЌ÷ж— ≈бм «бяд«∆”
.</p>
<p $text_ar_2>жя«д «б»«»« гЌ»ж»« гд ћгнЏ «бд«” жя«д  «бЎж«∆Ё  √ н «бне 
ж  »«—я где яг« я«д гж÷Џ  я—нгег ж«Ќ —«гег б√де я«д г ж«÷Џ« жѕнЏ« гЌ»« —Ќжг« Џбн 
«бг”«янд жя«д »«»е гЁ жЌ« бб“«∆—нд жгбћ√ ббё«’ѕнд ж«бг —ѕѕнд жя«д  ћгнЏ √н«г 
—∆«” е е«ѕ∆… жя«д «ббе гЏе Ёќб’е гд ћгнЏ √Ќ“«де ж√ћ«» Ўб»« е жё»б ѕЏж« е жЏ«‘ Ён 
‘нќжќ… ’«бЌ… г—÷н…
. </p>
<p $text_ar_2>жбг« «ягб ”Џне г—÷ ёбнб« ж днЌ »”б«г еж жЌ»н»е «б√—ќд «бя—нг 
ћ—ћ” √»ж гд’ж— Ён √”»жЏ ж«Ќѕ ЁЌ“д Џбне «бћгнЏ жЌ÷— ћг«Џ… «б√”«ёЁ… ж«бяед… 
ж«б√—«ќде жЌгбж« ћ”ѕе »я—«г… Џўнг… ж’бж« Џбне жѕЁдже Ён гё»—… «б»Ў«—я… »ядн”… 
г—ёж—нж” √»н ”нЁнд »г’— «бёѕнг… Ён 10 »ƒжде ”д… 1434 ‘ »Џѕ √д ћб” Џбн «бя—”н 
√Ћднд ж√—»Џнд ”д… жЋб«Ћ… √‘е—
</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>
<p $text_ar_1>ћбж” «б»«»« ѕнг —нж” «бЋ«дн «б»Ў—н—я «б 111 ( 10 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1578 ‘ ( 15 нжднж ”д… 1862 г )  –я«— 
ћбж” «б»«»« ѕнг —нж” «бЋ«дн «б»Ў—н—я «б 111 Џбн я—”н «бя—«“… «бг—ё”н… . жбѕ е–« 
«б√» »»бѕ… ћбѕ… гЌ«Ёў… «бгдн« ж —е» »ѕн— «бёѕн” гё«—нж” жбг«  днЌ —∆н” «бѕн— 
«ќ «—же бб—∆«”… Ё√Ќ”д «б≈ѕ«—… . ждў—« бг« « ’Ё »е гд Ќ”д «б’Ё«  —”гже »Ў—н—я« 
ќбЁ« бб»«»« «бЏўнг «б√д»« ян—б” «б—«»Џ «б»Ў—н—я «б 110 жёѕ √ягб »д«Ѕ «бядн”… 
«бг—ё”н… «бя»—м яг« ‘нѕ ћгб… г»«д Ён «б»Ў—н—ян… жЁн ѕн—е »д«Ќн « —н” . жЁн ”д… 
1869 г Ќ÷— «б«Ќ Ё«б »Ё Ќ ёд«… «б”жн” жё«»б √Џўг «бгбжя жд«б Ќ”д «б«б Ё«  гд 
«б”бЎ«д Џ»ѕ «бЏ“н“ ° «де Џдѕг«  ёѕг где е–« «б»«»« бб”б«г Џбне ° ё»бе Џбн ’ѕ—е 
ЁЁ“Џ «б”бЎ«д гд –бя . ЁжЋ» «бЌћ«» Џбне Ћг ”√бже ё«∆бнд : бг«–« ЁЏб  ея–« њ Ёё«б 
: «д я «» «ббе нёжб : ёб» «бгбя Ён нѕ «б—» («г 21 : 1) . Ё√д« » ё»нбн е–« ёѕ 
ё»б  нѕ «ббе . Ё”— «б”бЎ«д гд Ќ”д ћж«» «б»«»« ж√дЏг Џбне »яЋн— гд «б√—«÷н 
«б“—«Џн… бг”«Џѕ… «бЁё—«Ѕ ж«бгѕ«—” жёѕ Ў«Ё «б»Ў—н—я Ён »«ќ—… Ќяжгн… г Ёёѕ« яд«∆” 
«бжће «бё»бн Ё—ѕ «б÷«бнд жЋ»  «бгƒгднд ж»Џѕ «д √ягб Ён «б—∆«”… ”»Џ ”днд ж”»Џ… 
√‘е— ж”»Џ… √н«г  днЌ »”б«г бнб… Џнѕ «бџЎ«” 11 Ўж»… ”д… 1586 ‘ ( 18 нд«н— ”д… 
1870 г ) </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
