<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "

<p $text_ar_1> –я«— —∆н” «бгб«∆я… «бћбнб ћ»—«∆нб &quot;џ»—н«б&quot; ( 13 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг ћ—  «бЏ«ѕ… »«бѕн«— «бг’—н… √д  Џнѕ ббгб«я «бћбнб 
ћ»—«∆нб «б–н »‘— ѕ«дн«б »—ћжЏ »дн ≈”—«∆нб ж»гћнЅ «б”нѕ «бг”нЌ жжё  гћн∆е . яг« 
√Џбге »√де нё б ж ќ—» »Џѕ –бя гѕнд… √ж—‘бнг жб« н√ н »Џѕе ≈б« «бг”нЌ «бя–«» же–« 
«бгб«я еж «б–н »‘— “я—н« »жб«ѕ… нжЌд« ж»Џѕ ” … √‘е— √ н »»‘«—… «бќб«’ ббЏ«бг 
Џдѕг« »‘— «бЏ–—«Ѕ ё«∆б« &quot; е« √д  ” Ќ»бнд ж бѕнд √»д« ж ”гнде н”жЏ е–« няжд Џўнг« 
ж«»д «бЏбн нѕЏн жнгбя Џбн »н  нЏёж» жб« няжд бгбяе де«н…&quot; (бж 1 : 31 Ц 33 ) 
жбе–« — »  ядн” д« е–« «бЏнѕ  я—нг« бе–« «бгб«я «бћбнб . </p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” нжЌд« √”ёЁ √ж—‘бнг ( 13 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 146 г  днЌ «б√» «бёѕн” нжЌд« «бЋ«дн 
√”ёЁ √ж—‘бнг . жя«д ёѕ  —е» Ён ѕн— «бёѕн” ≈нб«—нжд гЏ «б√» «бя»н— «бёѕн” 
√»нЁ«днж” √”ёЁ ё»—’ (–я—  ”н— е  Ќ  нжг 17 »‘д” ° ждёб ћ”ѕе  Ќ  нжг 28 »‘д” ) 
ж–«Џ  Ё÷«∆бе жЏбге Ё«ќ «—же бя—”н √ж—‘бнг Ён ”д… 388 г »Џѕ —”«г… «бёѕн” 
√»нЁ«днж” √”ёЁ« Џбн ё»—’ ° Ё÷—»е «бЏѕж »гЌ»… «бг«б ЁћгЏ г«б« яЋн—« ж’дЏ бг«∆ѕ е 
√ж«д гд «бЁ÷… ж√егб «бЁё—«Ѕ ж«бг”«янд . жбг« »бџ ќ»—е «бёѕн” √»нЁ«днж” ‘ё Џбне 
–бя бг« я«д нЏбге Џде √жб« гд «б“еѕ ж«бд”я ж«бЏ»«ѕ… ж«б—Ќг… . ждў—« б’ѕ«ё ег« 
«бёѕнг… ё«г гд ё»—’ ж√ н ≈бм √ж—‘бнг г ў«е—« √де нё’ѕ «б”ћжѕ »е« ж“н«—… «бёѕн”нд 
. жЁн «б»«Ўд бнё«»б «б√» нжЌд« . Ёбг« ж’б ≈бм ед«я ѕЏ«е «б√» нжЌд« жж÷Џ √г«ге 
 бя «б√ж«дн «бЁ÷н… Џбн «бг«∆ѕ… Ё жћЏ ёб» «бёѕн” √»нЁ«днж” Ёѕ»— Ќнб… бб«” нб«Ѕ 
Џбне« ж–бя √де ё’ѕ √Ќѕ «б√ѕн—… жЌѕе ж√—”б ≈бне н” Џн— где  бя «б√ж«дн “«Џг« √д 
ёжг« гд √я«»— «бё»—’ннд ёѕ √ же жн—нѕ √д нёѕг бег «бЎЏ«г Ёне« . жбг« √—”бе« ≈бне 
√ќ–е« ж»«Џе« ж ’ѕё »Ћгде« Џбн «бЁё—«Ѕ . ж»Џѕ √н«г Ў«б»е «б√» нжЌд« »«б√ж«дн 
Ё«” гебе . жя—— г—… Ћ«дн… жЋ«бЋ… ж√– бг н—ѕе« бе  ё«»б гЏе –«  нжг Ён ядн”… 
«бён«г… ё«∆б« бе &quot; б« √ —яя Ќ м  ЏЎндн «б√ж«дн &quot; Ё’бн «бёѕн” √»нЁ«днж” ≈бм «б”нѕ 
«бг”нЌ гд √ћб ’«Ќ»е «бёѕнг . ЁЏгн ж»ян ж«” џ«Ћ »«бёѕн” √»нЁ«днж” Ё’бн «бёѕн” б« 
ћбе . Ё»—∆  ≈Ќѕм Џндне Ё«б Ё  ≈бне жё«б бе ≈д «б”нѕ «бг”нЌ ёѕ  —я е–е «бЏнд 
«б√ќ—м »ѕжд »’—  –я—… бя . Ћг –я—е »”н— е «б√жбн «б’«бЌ… ж√Џбге √де »«Џ «б√ж«дн 
ж ’ѕё »Ћгде« ж√де г« ћ«Ѕ ≈бм «бёѕ” ≈б« бн Ќёё г« ”гЏе Џд »ќбе жгЌ» е ббЏ«бг . 
Ё«д »е «б√» нжЌд« гд џЁб е ж”бя Ён Џгб «б—Ќг… ”бжя« нЁжё «бж’Ё Ё ’ѕё »яб г« нгбя 
гд г«б жЋн«» ж√ж«д ж“еѕ Ён яб √гж— «бЏ«бг Ќ м √дег бг нћѕж« Џдѕ дн«Ќ е ѕ—ег« 
ж«Ќѕ« ° жёѕ же»е «ббе гже»… ‘Ё«Ѕ «бг—÷н жЏгб «б¬н«  ж»Џѕ √д √ягб Ён «б—∆«”… ≈Ќѕм 
жЋб«Ћнд ”д…  днЌ »”б«г. </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
