<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- «бнжг «бЋ«гд Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« ѕ«гн«дж” «б 35 ( 18 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 321 ‘ 12 нжднж ”д… 605 г  днЌ «б»«»« 
«бёѕн” ѕ«гн«дж” «б»Ў—н—я «бќ«г” ж«бЋб«Ћнд гд »«»«ж«  «бя—«“… «бг—ё”н… жёѕ я«д 
гд– Ќѕ«Ћ е Ён »—н… ‘нен  Ёб»Ћ Џ«»ѕ« гћ«еѕ« ”  Џ‘—… ”д… ж—”г ‘г«”« »ѕн— «бёѕн” 
нжЌд« «бё’н— Ћг –е» ≈бм ѕн— «б¬»«Ѕ џ—»н гѕнд… «б≈”ядѕ—н… жед«я “«ѕ Ён д”яе .</p>
<p $text_ar_2>жбг« ћб” «б»«»« »Ў—” «б—«»Џ ж«бЋб«Ћнд Џбн я—”н «бя—«“… 
«бг—ё”н… «” Ќ÷—е жћЏбе я« г« б”—е Ё”«— ”н—… Ќ”д… Ќ м √Ќ»е «бћгнЏ жб–« Ё«де бг« 
 днЌ «б»«»« »Ў—” « Ёё —√н «б√”«ёЁ… Џбн —”«г е »Ў—н—я« Ё√Џ бн я—”н «б»Ў—н—ян… Ён 
2 √»н» ”д… 285 ‘ ( 26 нжднж ”д… 569г ) ж«Ќ”д «б—Џ«н… жя » —”«∆б жгн«г— яЋн—… .
</p>
<p $text_ar_2>жя«д »»—н… «б«”ёнЎ »Џ÷ « »«Џ гбн нж” «б«”нжЎн «б–нд я«дж« 
н‘—»жд «бќг— Џѕ… г—«  √Ћд«Ѕ «ббнб ≈–« Џ“гж« Ён ’»«Ќе Џбн «б ё—» гд «б√”—«— 
“«Џгнд «д «б”нѕ «бг”нЌ д«жб  б«гн–е я¬”нд «б√жб бг нёб Џде« е–« ѕгн жЁн «бЋ«дн… 
ё«б е–« ѕгн . Ё»нд бег «бёѕн” ѕ«гн«дж” џбЎег жя‘Ё бе ќЎ«ег ж√»«д √д «бя√” «б√жбн 
я«д  я√” «бЁ’Ќ «бнежѕн жёѕ √»Ўбе« »«бя√” «бЋ«дн… ж«д «бёж«днд «бяд”н…  гдЏ гд 
н–жё ‘н∆« ё»б «б д«жб гд √д н ёѕг ≈бм «б”— «бгёѕ” Ё—ћЏ «б»Џ÷ ж√г« «б–нд бг 
н—ћЏж« Џд ”жЅ —√нег Ёёѕ Ў—ѕег гд «б»—н… . </p>
<p $text_ar_2>жбг«  днЌ «б»«»« Ћ«ƒЁ«днж” »Ў—н—я ≈дЎ«ян… —”гж« ќбЁ« бе нѕЏн 
»Ў—” жя«д џбнў «бёб» гўбг« Ён √Ёя«—е Ёя » —”«б… ≈бм «б»«»« ѕ«гн«дж” нёжб бе Ёне« 
: «де б« ÷—ж—…  ” ѕЏн «бёжб »«д «ббе еж Ћб«Ћ… √ё«днг . Ёбг« жёЁ Џбне« «б»«»« 
ѕ«гн«дж” « ёѕ џн—… жя » бе —”«б… »нд Ёне« √д «ббе ж«д я«д »б« ‘я ж«Ќѕ« Ён ћже—е 
ж–« е √б« √де ж«Ќѕ гж’жЁ »Ћб«Ћ… √ё«днг Ў»нЏ… ж«Ќѕ… ° б«еж  ж«Ќѕ ° ж«” ‘еѕ Џбн 
–бя »√ёж«б яЋн—нд гд «б√»«Ѕ «бёѕн”нд жбяд »Ў—” е–« бг н—ѕ √д не ѕн ≈бм «бЌё ж√’— 
Џбн Џд«ѕе Ё√г— «б»«»« ѕ«гн«дж” »Џѕг –я—е Ён «бёѕ«” гѕ… Џ‘—нд ”д… Ќ м г«  е–« 
«бгћѕЁ . </p>
<p $text_ar_2>жё÷н «б»«»« ѕ«гн«дж” ќг”« жЋб«Ћнд ”д… ж«Ќѕ Џ‘— ‘е—« ж” … Џ‘— 
нжг« нЏбг жнЏў —Џн е ж днЌ Ён ‘нќжќ… ’«бЌ… .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>

<p $text_ar_1>«Ё  «Ќ «бя« ѕ—«∆н… «бг—ё”н… «бћѕнѕ… »ѕн— «б√д»« —жн” ( 18 
»№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд Џ«г 1684 бб‘еѕ«Ѕ «б√Ўе«— «бгж«Ёё «бЋб«Ћ«Ѕ 
25 гд нжднж Џ«г 1968 жЁн «б”д… «бЏ«‘—… бЌ»—н… «б»«»« ян—б” «б”«ѕ” жеж «бг«∆… 
ж«б”«ѕ” Џ‘— Ён ”б”б… »«»«ж«  «бя—”н «бг—ё”н «б”ядѕ—н - «Ќ Ёб  «бядн”… «бгёѕ”… 
»«Ё  «Ќ «бя« ѕ—«∆н… «бг—ё”н… «бћѕнѕ… «бё«∆г… »ѕн— «б√д»« —жн” «б–н я«д нЏ—Ё √н÷« 
»ѕн— «бќдѕё 
.</p>

<p $text_ar_2>жёѕ √ёнг бе–е «бгд«”»… жбгд«”»… Џжѕ… —Ё«  «бёѕн” г—ё” «б—”жб 
гд —жг« »Џѕ √д ўб Ён гѕнд… «б»дѕён… »≈нЎ«бн« √Ќѕ Џ‘— ё—д« √н гд– «бё—д «б «”Џ 
ббгнб«ѕ - «Ќ Ё«б ѕндн я»н— —√”е «б»«»« ян—б” «б”«ѕ” ж‘еѕе «б—∆н” ћг«б Џ»ѕ «бд«’— 
—∆н” ћгеж—н… г’— «бЏ—»н… ж«б≈г»—«Ўж— енб«”б«”н «б√жб ≈г»—«Ўж— √Ћнж»н« жЏѕѕ я»н— 
гд —ƒ”«Ѕ «б√ѕн«д жгдѕж»н «бяд«∆” Ён яб «бЏ«бг я«д гд »ндег «б»Ў—н—я г«— √џд«Ўнж” 
нЏёж» «бЋ«бЋ »Ў—н—я ≈дЎ«ян… ж”«∆— «бг‘—ё бб”—н«д «б√—Ћж–я” 
.</p>

<p $text_ar_2>жёѕ √бён  ябг«  е«г… ж»бџ«  гќ бЁ… бе–е «бгд«”»… гд «б»«»« 
ян—б” «б”«ѕ” жгд »Ў—н—я «б”—н«д «б√—Ћж–я” жгд «бя«—ѕнд«б ѕжЁ«б —∆н” «б»ЏЋ… 
«б»«»«жн… «б—жг«дн… ж»Ў—н—я ћ«Ћбнё √Ћнж»н« ж«б”я— н— «бЏ«г бгћб” «бяд«∆” «бЏ«бгн 
ж»Ў—н—я гж”яж жяб —ж”н« жёѕ Џ»— «бяб Џд Ё—Ќ ег »е–« «бнжг «б”Џнѕ жЌнж« ядн”… 
«б≈”ядѕ—н… –«  «б «—нќ «бгћнѕ  Ќн…  ёѕн— ж≈я»«—
</p>

<p $text_ar_2>жЁн де«н… «бябг«  «д ёб «б»«»« жгЏе —∆н” «бћгеж—н… ж≈г»—«Ўж— 
√Ћнж»н« ≈бм гѕќб «бя« ѕ—«∆н… «бћѕнѕ… ж√“«Ќж« «б” «— Џд «ббжЌ… «б –я«—н… «б н 
√ёнг   ќбнѕ« бе–« «бнжг «б «—нќн 
. </p>

<p $text_ar_2>жёѕ ‘еѕ «бЌЁб «б’ЌЁнжд жгдѕж»ж жя«б«  «б√д»«Ѕ «бЏ«бгн… 
ж«б≈–«Џ… ж«б бнЁ“нжд Ё÷б« Џд ” … ¬б«Ё »нд г’—ннд ж√ћ«д».</p>

<p $text_ar_2>»—я… г«— г—ё”  ‘гб «бћгнЏ . ¬гнд</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
