<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1> –я«— ядн”… г«—гнд« »г—нжЎ ( 15 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— ўеж— ћ”ѕ «бёѕн” «бћбнб ж«б‘енѕ «бЏўнг 
г« —гнд« ж я—н” ядн” е »г—нжЎ ж–бя √де бг« я«д ћ”ѕ е–« «бёѕн” гќЁн ж√—«ѕ «б—» 
≈ўе«—е ЌѕЋ √де я«д Ён  бя «бће… —«Џн џдг жЁн √Ќѕ «б√н«г џЎ” ќ—жЁ √ћ—» гд ќ—«Ёе 
Ён »—я… г«Ѕ я«д  »ћ«д» «бгя«д «б–н »е ћ”ѕ «бёѕн” Ћг ќ—ћ гд «бг«Ѕ ж г—џ Ён  —«» 
–бя «бгя«д Ё»—нЅ Ён «бЌ«б Ёбг« Џ«нд «б—«Џн е–е «б√Џћж»… »е  ж’«— н√ќ–  —«» –бя 
«бгя«д жн”я» Џбне гд г«Ѕ е–е «б»—я… жнбЎќ »е яб ќ—жЁ √ћ—» √ж »е Џ«е… Ён»—√ Ён 
«бЌ«б ж‘«Џ е–« «б¬г— Ён яб «б√ё«бнг Ќ м ”гЏ »е гбя «бё”ЎдЎндн… жя«д бе «»д… 
жЌнѕ… г’«»… »«б»—’ Ё√—”бе« √»же« ≈бм ед«я ж«” Џбг  гд «б—«Џн Џд янЁн… «б ќб’ гд 
г—÷е« ЁЏ—Ёе« Ё√ќ–  гд «б —«» ж»бб е »«бг«Ѕ ж ж«—  Ћг бЎќ  ћ”ге« жд«г   бя «ббнб… 
Ён –бя «бгя«д Ё—√  Ён «бЌбг «бёѕн” гнд« жеж нёжб бе« &quot; ёжгн »«я—« ж«ЌЁ—н Ён е–« 
«бгя«д Ё ћѕн ћ”ѕн &quot; ж«” нёў  гд джге« Ёжћѕ  дЁ”е« ёѕ ‘Ён  жбг« ЌЁ—  Ён «бгя«д 
жћѕ  «бћ”ѕ «бгёѕ” Ё√—”б  ≈бм ж«бѕе« ж√Џбг е »е–« «б¬г— ЁЁ—Ќ яЋн—« ж‘я— «ббе жгћѕ 
«”ге . ж√—”б «бг«б ж«б—ћ«б ж»дн Ён –бя «бгж÷Џ ядн”… я—”  Ён гЋб е–« «бнжг .</p>
<p $text_ar_2>жбг«  гбя √—я«ѕнж” ж√дж—нж” √г—« √д  »дн ед«я гѕнд… ”гн  
г—нжЎ жя«д  «бћг«ен—   ё«Ў— ≈бм  бя «бядн”… н” ‘ЁЏжд »«бёѕн” «бЎж»«жн г«— гнд« 
жёѕ ‘—Ёе «ббе »Џгб «б¬н«  ж«бЏћ«∆» «б н я«д   ўе— гд ћ”ѕе «бЎ«е— Ќ м «Ќ б 
«бг”бгжд «бгѕнд… жеѕг  «бядн”… .</p>
<p $text_ar_2>√г«  «—нќ Ќн«… е–« «бёѕн” Ёеж г–яж—  Ќ  «бнжг «бќ«г” Џ‘— гд 
‘е— е« ж— ‘Ё«Џ е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” б«г —Ё«  г«— г—ё” »—жг« ( 15 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–1 «бнжг гд ”д… 1684 бб‘еѕ«Ѕ «б√Ўе«— «бгж«Ёё «б”»  22 
гд ‘е— нжднж ”д… 1968 г жЁн «б”д… «бЏ«‘—… бЌ»—н… «б»«»« ян—б” «б”«ѕ” жеж «б»«»« 
«бг«∆… ж«б”«ѕ” Џ‘— Ён ”б”б… »«»«ж«  «бя—«“… «бг—ё”н…  ”бг «бжЁѕ «б—”гн «бгжЁѕ гд 
ё»б «б»«»« ян—б” «б”«ѕ” —Ё«  «бёѕн” «бЏўнг г«— г—ё” «б—”жб я«—ж“ «бѕн«— «бг’—н… 
ж«б»Ў—н—я «б√жб ббя—«“… «бг—ё”н… гд нѕ «б»«»« »жб” «б”«ѕ” »«»« —жг« Ён «бё’— 
«б»«»жн »гѕнд… «бЁ« ня«д
. </p>
<p $text_ar_2>жя«д «бжЁѕ гƒбЁ« гд Џ‘—… гд «бгЎ«—д… ж«б√”«ёЁ… »ндег ”»Џ… гд 
«б√ё»«Ў жЋб«Ћ… гд «бгЎ«—д… «б√Ћнж»ннд жЋб«Ћ… гд «б√—«ќде . √г« «бгЎ«—д… 
ж«б√”«ёЁ… Ёег Џбн «б ж«бн »Ќ”» √ёѕгн… «б—”«г… : «б√д»« г—ё” гЎ—«д √»ж  нћ жЎеЎ« 
жЎг« ж ж«»Џе« —∆н” «бжЁѕ ° «б√д»« гнќ«∆нб гЎ—«д √”нжЎ ж ж«»Џе« ж«б√д»« √дЎжднж” 
гЎ—«д ”же«ћ ж«бгд‘«… ж ж«»Џег« ° ж«б√д»« »Ў—” гЎ—«д √ќгнг ж”«ёб е ж ж«»Џег« 
ж«б√д»« нж√д” гЎ—«д  нћ—«н ж ж«»Џе« »√Ћнж»н« ж«б√д»« бжя«” гЎ—«д √—ж”н ж ж«»Џе« 
»√Ћнж»н« ж«б√д»« »Ў—” гЎ—«д ћждѕ«— ж ж«»Џе« »√Ћнж»н« ж«б√д»« ѕжг«ѕнж” √”ёЁ 
«бћн“… ж ж«»Џе« ° ж«б√д»« џ—нџж—нж” √”ёЁ Џ«г ббѕ—«”«  «бб«еж н… «бЏбн« ж«бЋё«Ё… 
«бё»Ўн… ж«б»ЌЋ «бЏбгн ж«б√д»« »жб” √”ёЁ Ќбж«д ж ж«»Џе«
.</p>
<p $text_ar_2>ж√г« «б√—«ќде «бгѕднжд »Ќ”»  — н» «бЌ—жЁ «б√»ћѕн… Ёег «б√” «– 
≈ѕж«—ѕ гнќ«∆нб «б√гнд «бЏ«г ббћд… «бгбн… б√жё«Ё «б»Ў—н—ян… ж«б√” «– Ё—Ќ ≈дѕ—«ж” 
«б√гнд «бЏ«г бен∆… «б√жё«Ё «бё»Ўн… ж«б√” «– «бг” ‘«— Ё—нѕ «бЁ—Џждн жянб «бгћб” 
«бгбн »«б≈”ядѕ—н….</p>
<p $text_ar_2>жёѕ џ«ѕ— «бжЁѕ «б»«»жн «б”ядѕ—н «бё«е—… »Џѕ ўе— нжг «бќгн” 23 
»ƒжд… ”д… 1684 ‘ «бгж«Ёё 20 нжднж ”д… 1968 г Ён Ў«∆—… ќ«’… н—«Ёёе Ёне« дЌж 90 гд 
«—«ќде «бё»Ў »ндег ”»Џ… гд «бяед…
.</p>
<p $text_ar_2>жя«д Ён «” ё»«бег »гЎ«— —жг« »Џ÷ «бгЎ«—д… ж«бяед… гжЁѕнд гд 
ё»б «б»«»« »жб” «б”«ѕ” ж”Ён— ћгеж—н… г’— «бЏ—»н… бѕн «бЁ« ня«д
.</p>
<p $text_ar_2>ж Ќѕѕ  «б”«Џ… «бЋ«дн… Џ‘—… гд ’»«Ќ нжг «б”»  15 »ƒжд… «бгж«Ёё 
22 нжднж бгё«»б… «бжЁѕ «б»«»жн «б”ядѕ—н б»«»« —жг« ж ”бг —Ё«  г«— г—ё” «б—”жб 
жё»нб «бгжЏѕ «бгЌѕѕ »жё  я«Ё  Ќ—я «б—я» «бгƒбЁ гд «бжЁѕ «б»«»жн «б”ядѕ—н ж√Џ÷«Ѕ 
«б»ЏЋ… «б—жг«дн… «бя«Ћжбнян… »—н«”… «бя«—ѕнд«б ѕжЁ«б я«—ѕнд«б «бћ“«∆— жгЏе 
«бгЎ—«д Ёнб»—« «дѕ“ √гнд Џ«г бћд… «бЏгб Џбн « Ќ«ѕ «бг”нЌннд ж«бгЎ—«д √жбнЁж н 
гЎ—«д «б»дѕён… ( Ёндн”н« ) жЋб«Ћ… гд «бяед… Ён гжя» —”гн жёѕ √ёб ег ”н«—«  
«бЁ« ня«д «бЁ«ќ—…   ёѕге« «бѕ—«ћ«  «б»ќ«—н… ≈бм «бё’— «б»«»жн »гѕнд… «бЁ« ня«д
. </p>
<p $text_ar_2>жЁн «б”«Џ… Џ‘—…  г«г« ѕќб «бжЁѕ «б»«»жн «б”ядѕ—н н ёѕге 
«б√д»« г—ё” гЎ—«д √»ж  »ћ жЎдЎ« —∆н” «бжЁѕ н »Џе «бгЎ«—д… ж«б√”«ёЁ… »Ќ”»  — н» 
«б—”«г… Ћг «б√—«ќде ° жя«д «б»«»« »жб” «б”«ѕ” Џдѕ гѕќб гя »е «бќ«’ ж«ёЁ« н” ё»б 
—∆н” ж√Џ÷«Ѕ «бжЁѕ «бж«Ќѕ »Џѕ «б√ќ— Ћг ћб” Џбн Џ—‘е жћб” √Џ÷«Ѕ «бжЁѕ ж»ѕ√ «б»«»« 
»жб” «б”«ѕ” н ябг жеж ћ«б” нЌнн «бжЁѕ жг‘нѕ« »«б»«»« ян—б” «б”«ѕ” ж»ядн”… 
«б≈”ядѕ—н… жнед∆ »«Ё  «Ќ «бя« ѕ—«∆н… «бг—ё”н… «бћѕнѕ… ж»«” б«г —Ё«  г«— г—ё” 
«б—”жб ж—ѕ «б√д»« г—ё” —∆н” «бжЁѕ »ябг… ё’н—… ё«б Ёне« √де нЌгб ≈бне  Ќн«  √ќне 
»«»« «б≈”ядѕ—н… Ћг ”бге ќЎ«»« гд «б»«»« ян—б” «б”«ѕ” нжће Ёне «б‘я— ≈бне жнЁнѕе 
»√”г«Ѕ √Џ÷«Ѕ «бжЁѕ «б—”гн «б–нд «д ѕ»ег дн«»… Џде б«” б«г —Ё«  г«— г—ё” «б—”жб 
Ћг де÷ «б»«»« »жб” жде÷ √Џ÷«Ѕ «бжЁѕ гЏе жЌгб »«»« —жг« ж—∆н” «бжЁѕ «б”ядѕ—н гЏ« 
«б’дѕжё «бЌ«жн б—Ё«  г«— г—ё” ж”«— «бяб «Ћднд «Ћднд Ён гжя» —”гн ж«д ёбж« гд 
гя » «б»«»« ≈бм ё«Џ… я»н—… я«д  ёѕ √Џѕ  б«” ё»«б «б√ё»«Ў «бг—«Ёёнд ббжЁѕ «б—”гн 
бн‘еѕж« «ббЌў… «бгёѕ”… «б”Џнѕ… жж÷Џ ’дѕжё «б—Ё«  Џбн г«∆ѕ… ќ«’… Ћг  ёѕг «бЌ»— 
«б—жг«дн ж”ћѕ √г«г «б’дѕжё жё»бе жЁЏб я–бя «бжЁѕ «б»«»жн «б”ядѕ—н ж б«е »ёне 
√Џ÷«Ѕ «бжЁѕ жЁн √Ћд«Ѕ √ѕ«Ѕ е–е «б Ќн… «б≈я—«гн… б—Ё«  г«— г—ё” «б—”жб я«д «бяед… 
«бё»Ў нд‘ѕжд «б√бЌ«д «бяд”н… «бгд«”»… жёѕ «” Ќж–  «б”Џ«ѕ… Џбн ёбж» «бћгнЏ г’—ннд 
ж√ћ«д» жг—   бя «ббЌў«  —ен»… ж”Џнѕ… жя«д «бгжёЁ ябе гЋн—« жёѕ ќнг Џбн «бё«Џ… ћж 
Џгнё гд «б—жЌ«дн… ж«б ёжм ж«бёѕ«”… ж«бж—Џ
</p>
<p $text_ar_2>Ћг ћб” »«»« —жг« Џбн Џ—‘е жЌнд∆– де÷ «б√д»« џ—нџж—нж” ж√бён 
дн«»… Џд «бжЁѕ ќЎ«»« »«ббџ… «б≈дћбн“н… дёб Ёне  Ќн… «б»«»« ян—б” «б”«ѕ” ≈бм 
«б»«»« »жб” «б”«ѕ” гЏ»—« Џд ”Џ«ѕ… г”нЌнн г’— ж√Ћнж»н« »Џжѕ… —Ё«  г«— г—ё” «б—”жб 
»Џѕ √Ќѕ Џ‘— ё—д« ўб Ёне« ћ”ѕ г«— г—ё” џ—н»« Џд «б»бѕ «б–н г«  Ёне ‘енѕ«.</p>
<p $text_ar_2>ж—ѕ »«»« —жг« Ён ќЎ«» —”гн »«ббџ… «бЁ—д”н… я«д нё—√е жеж ћ«б” 
Џбн Џ—‘е √‘«ѕ Ёне » «—нќ ядн”… «б≈”ядѕ—н… жд÷«бе« «бЎжнб «б—«∆ѕ Ён гнѕ«д «бЏёнѕ… 
ж√‘«ѕ √н÷« »√»Ў«бе« жЏбг«∆е« гд √гЋ«б √Ћд«”нж” «б—”жбн жян—б” Џгжѕ «б≈нг«д 
ж»д ндж” ж«ябнгд÷” —«ћн« √д няжд ЌЁб «бнжг Џб«г… гЌ»… ж—«»Ў…  —»Ў »нд ядн”… 
«б≈”ядѕ—н… жядн”… —жг« жЎб» «б»«»« «б—жг«дн Ён ќЎ«»е ≈бм —∆н” ж√Џ÷«Ѕ «б»ЏЋ… 
«б»«»жн… «б—жг«дн… √д нЌгбж«  Ќн« е жгЌ» е ж ёѕн—е ≈бм «б»«»« ян—б” «б”«ѕ” 
ж√ябн—ж” ядн”… «б≈”ядѕ—н… жг’— ж‘Џ»е«
. </p>
<p $text_ar_2>»Џѕ –бя де÷ «б»«»« »жб” ж«б√д»« г—ё” —∆н” «бжЁѕ бн »«ѕб« 
«беѕ«н« «б –я«—н… Ёёѕг «б√д»« г—ё” еѕ«н« «б»«»« ян—б” «б”«ѕ” жен √—»Џ я«б¬ н 
:</p>
<p $text_ar_2>1 Ц 
’дѕжё Ё«ќ— гџЎн жг»Ўд »«бёЎнЁ… «бЌг—«Ѕ 
жнЌгб я «» «бЏеѕ «бћѕнѕ »«ббџ… «бё»Ўн… «б»Ќн—н… гћбѕ »ћбѕ Ё«ќ— »бжд »дн гг «“ 
жя » Џбне «б≈еѕ«Ѕ »«ббџ нд «бё»Ўн… ж«б≈дћбн“н… гд «б»«»« ян—б” ≈бм «б»«»« »жб” 
«б”«ѕ” гЏ «б≈‘«—… ≈бм  «—нќ «бнжг жеж «б”»  22 нжднж 1968 «бгж«Ёё 15 »ƒжд… 1684‘ 
.</p>
<p $text_ar_2>2 Ц 
’дѕжё Ё«ќ— гџЎн жг»Ўд »«бёЎнЁ… «бЌг—«Ѕ 
жн‘ гб Џбн ёЎЏ… д”нћ √Ћ—н… Ћгнд… гд «бё—д «бќ«г” ж«б”«ѕ” «бгнб«ѕн ЏЋ— Џбне« Ён 
»бѕ… «б‘нќ Џ»«ѕ… »гЌ«Ёў… «бгдн« жёѕ я«д  е–е «бёЎЏ… ÷гд гЌЁжў«  «бгЏеѕ «бЏ«бн 
ббѕ—«”«  «бё»Ўн… »«бё«е—… ёѕге« бб»«»« ян—б” «б”«ѕ” г”«ег… ж Џ»н—« Џд «б”—ж— 
«бЏ«г »Џжѕ… —Ё«  г«— г—ё” .</p>
<p $text_ar_2>3 Ц 
’дѕжё Ё«ќ— гџЎн жг»Ўд »«бёЎнЁ… «бЌг—«Ѕ 
жнЌгб «”Ўж«д«  «бёѕ«” «б»«”нбн ж√бЌ«де я«гб… «б н √’ѕ—е« ё”г «бгж”нён ж«б√бЌ«д 
»«бгЏеѕ «бЏ«бн ббѕ—«”«  «бё»Ўн… . </p>
<p $text_ar_2>4 - 
’дѕжё Ё«ќ— гџЎн жг»Ўд »«бёЎнЁ… «бЌг—«Ѕ 
жнЌгб ”ћ«ѕ… гг «“… Ўжбе« г —«д ж30 ”д нг —« гд ’дЏ Ёб«Ќн ё—н… «бЌ—«дн… »г’—  Ќ  
√‘—«Ё «бЁд«д «бѕя ж— —г”н” жн’« ж«’Ё «б√” «– »«бгЏеѕ «бЏ«бн ббѕ—«”«  «бё»Ўн… жёѕ 
”ћб Џбн е–е «б”ћ«ѕ… —”жг Џѕ…  гЋб ё’… нж”Ё «б’ѕнё я«гб… .</p>
<p $text_ar_2>жёѕ √Џћ» »«»« —жг« »е–е «беѕ«н« «бЋгнд… яб «б≈Џћ«» ж‘я— »«»« 
«б≈”ядѕ—н… ‘я—« ћ“нб« жё«б √де ”нЌ Ёў »е–« ябе Ён «бЁ« ня«д –ќн—… бяб «б√ћн«б . 
Ћг ж“Џ «б»«»« »жб” «б”«ѕ” »нѕе еѕн…  –я«—н… бяб √Џ÷«Ѕ «бжЁѕ «б»«»жн «б”ядѕ—н 
Џ»«—… Џд ’бн» —”г Џбне «бг”нЌ г’бж»« жнёЁ Џбн ћ«д»н «б’бн» «бёѕн” »Ў—” «б—”б Џбн 
нгнд «бг”нЌ ж«бёѕн” »жб” «б—”жб Џбн н”«—е жгд ќбЁ «б’бн» дё‘ «”г »жб” «б”«ѕ” 
«бЌ»— «б√Џўг . яг« √еѕн «б»«»« бћгнЏ «бяед… ж«бг—«Ёёнд гѕ«бн«   –я«—н… дё‘  
Џбне« ’ж— « г«— »Ў—” жг«— »жб” «б—”жбнд гд ће… жЏбн «бжће «б¬ќ— дё‘ ’ж—… »жб” 
«б”«ѕ” «бЌ»— «б—жг«дн Ћг ёѕг «б»«»« «б—жг«дн бб√д»« г—ё” —∆н” «бжЁѕ «б»«»жн 
«б”ядѕ—н жЋнё… —”гн… » «—нќ 28 г«нж ”д… 1968 г  ‘еѕ »’Ќ… «б—Ё«  ж√де« »«бЌёнё… 
—Ё«  г«— г—ё” «б—”жб ж√де« «” ќ—ћ  гд гя«де« «б√’бн »яб жё«— жёѕ жёЏ Џбне« √”ёЁ 
»ж—Ён— Ќ«—” –ќн—… «бя—”н «б—”жбн жжянб Џ«г «бЁ« ня«д жя«д  «б”«Џ… ёѕ ’«—  «б√жбн 
»Џѕ «бўе— ж»–бя √д ен «бЌЁб «б—”гн б ”бнг —Ё«  «бёѕн” г—ё” жЏ«ѕ «бжЁѕ ≈бм Ёдѕё 
гняб √дћбж ( «бгб«я гнќ«∆нб ) »—жг« 
. </p>
<p $text_ar_2>»—я… г«— г—ё” «б—”жб  ‘гб «бћгнЏ жб—»д« «бгћѕ ѕ«∆г« .</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
