<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— »ƒжд…</p>";
$ar_text.= "
<p $text_ar_1>»ƒжд… ( 1 »№ƒжд…)</p>

<p $text_ar_2>д”»… «бм «б«бе &quot; ќд м &quot; «Ќѕ √”г«Ѕ Ќж—” «ж «б‘г” жгЏд«е «бе 
«бгЏ«ѕд б«д Ёне  ” жм «бгЏ«ѕд ж«б«Ќћ«— «бя—нг… »”»» ‘ѕ… «бёнў б–бя  ”гне «бЏ«гн… 
&quot; »«ƒдм «бЌћ— &quot;</p>
<p $text_ar_2>«гЋ«б »ƒжде «бЌћ— д”»… «бм ‘ѕ… «бёнў ° »ƒжд…  я — Ёне «бЌ—«—… 
«бгбЏжде .</p>
<p $text_ar_2>жнё«б Џ”б »жƒде</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” √»н Ё«г «бћдѕн ( 1 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— «бёѕн” «бЏўнг √»н Ё«г «бћдѕн 
. жбѕ е–« «бёѕн” »»бѕ… √ж”нг ( «бћн“… ) гд √» нѕЏн √д”Ў«”нж” жя«д –« г—я“ —ЁнЏ 
жя«д  √ге ёѕн”…  ѕЏн ”ж”д…° Ё—ё √гж«бе Џбн √Џг«б «б»— ж ёѕг бб«” ‘е«ѕ Ён Џеѕ 
ѕёбѕн«дж” √г«г √—г«днж” ж«бн «б≈”ядѕ—н… ЁЏ–»е яЋн—« Ћг √—”бе ≈бм ≈—н«дж” ж«бн 
√д’д« ( гбжн ) жёѕ џ«бн Ён  Џ–н»е жбяд гб«я «б—» я«д нўе— бе жнёжне жя«д «бёѕн” 
√»ж Ё«г н‘ќ’ дЌж «б”г«Ѕ ж√ќн—« ёЎЏж« —√”е Ћг √ќ– «бгƒгджд ћ”ѕе жѕЁдже »≈я—«г Ён 
 б гд «б—г«б џ—» Ўг« ( ”же«ћ ) жёѕ √ягб ће«ѕе Ён «б”«»Џ ж«бЏ‘—нд гд ‘е— Ўж»е Ён 
≈Ќѕм ”дж«  Ќяг ѕёбѕн«дж” Ён «бё—д «б—«»Џ жёѕ »дн  Џбн «”ге ядн”… »Ўг« ж√ќ—н 
»√ж”нг ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ё“г«д «бЎЌ«жн ж—Ёё е ( 1 »№ƒжд…)</p>

<p $text_ar_2>гЋб е–« «бнжг «” ‘еѕ «бёѕн” ё“г«д «бЎЌ«жн ж—Ёё е ’б« ег  яжд 
гЏд«. ¬гнд</p>

<p $text_ar_1> я—н” ядн”… «бёѕн” б«ждѕнж” «б‘«гн ( 1 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” б«ждѕнж” «б‘«гн ж–бя 
√де бг« «” ‘еѕ е–« «бёѕн” »гѕнд… Ў—«»б” Ён «бЋ«дн ж«бЏ‘—нд гд √»н» √дЁё  «г—√… 
г”нЌн… “жћ… √Ќѕ я»«— «бёж«ѕ √гж«б« яЋн—… ж√ќ–  ћ”ѕе «бгёѕ” жяЁд е Ён Ћн«» џ«бн… 
жж÷Џ е Ён  «»ж  ѕ«ќб »н е« ж’дЏ  бе ’ж—… жЏбё  √г«ге« ёдѕнб« жЌѕЋ √д ѕёбѕн«дж” 
џ÷» Џбн “жће« «бё«∆ѕ жж÷Џе Ён ”ћд ≈дЎ«ян… ЁЌ“д  ж’б  ≈бм «ббе г ж”б… »ёѕн”е 
б«ждѕнж” √д нќб’ “жће« гд «б”ћд Ёё»б «ббе ’б« е« ЌнЋ ўе— «бёѕн” б«ждѕнж” бе–« 
«бё«∆ѕ жеж Ён «б”ћд жё«б бе : &quot; б«  Ќ“д жб«  я ∆» Ё√дя џѕ« ” ќб’ ж √яб гЏ «бгбя 
ж√нёўе гд джге Ё√— Џ» Ё“Џ« Ёё«б бе «бёѕн” : &quot; √не« «бгбя √ддн ћ∆  ≈бня б √г— 
»≈Ўб«ё ”—«Ќ «бё«∆ѕ ж ѕЏе н–е» ≈бм »н е б∆б«  ебя &quot; Ё√ћ«»е жеж н— Џѕ &quot; яб г« 
 √г—дн »е н« ”нѕн √ЁЏбе &quot; жЁн «бџѕ √” Ќ÷— «бгбя «бё«∆ѕ гд «б”ћд ж√я—ге жЎн» 
ќ«Ў—е ж д«жб гЏе «бЎЏ«г Џбн г«∆ѕ е ж√Џбге »√г— «бЁ«—” «б–н ўе— бе Ћг ’—Ёе ≈бм 
»бѕе жбг« ж’б Ў—«»б” гжЎде жё’ «бќ»— Џбн “жћ е ж√ебе ё«б  бе “жћ е &quot; «д «б–н  г 
бя гд «бќн— ≈дг« еж »»—я… «бёѕн” б«ждѕнж” Ћг я‘Ё  бе Џд «бћ”ѕ Ё »«—я где . жбг« 
—√н жћее Џ—Ё √де еж «б–н ўе— бе Ён «б”ћд ж»Џѕ еб«я ѕёбѕн«дж” »дж« ядн”… Џбн «”ге 
ждёбж« ћ”ѕе ≈бне« »«Ќ Ё«б Џўнг жя—”  Ён е–« «бнжг ’б« е  яжд гЏд« .¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” я«—»ж” √Ќѕ «б”»Џнд —”жб« ( 1 »№ƒжд…)</p>

<p $text_ar_2>дн«Ќ… «бёѕн” я—»ж” √Ќѕ «б”»Џнд —”жб«. ’б« е  яжд гЏд« ж б—»д« 
«бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
