<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "

<p $text_ar_1>Џнѕ —∆н” «бгб«∆я… «бћбнб гнќ«∆нб ( 12 »№ƒжд…)</p>

<p $text_ar_2> Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… 
» –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я «бћбнб гнќ«∆нб «б‘ЁнЏ Ён ћд” «б»‘— «б–н ўе— бн‘жЏ 
»д джд жё«б бе &quot; √д« —∆н” ћдѕ «ббе &quot; . жЏ÷ѕе жЌЎг «бЏг«бё… ж√”ёЎ гѕнд… √—нЌ« Ён 
нѕе ж√жёЁ бе «б‘г”. ‘Ё«Џ е  яжд гЏд« . √гнд</p>
<p $text_ar_2> я«д «бжЋднжд »«б≈”ядѕ—н… нЏ»ѕжд 
«б’дг “Ќб ’«Ќ» «б гЋ«б «б–н »д е ябнж»« —« Ён «бнжг «бЋ«дн Џ‘— гд ‘е— »ƒжде ° 
жЁн √н«г «бгбя ё”ЎдЎнд √ќ– «б»«»« «бя”дѕ—ж” Ён жЏў «бћгнЏ гўе—« бег ќЎ√ Џ»«ѕ… 
«б√жЋ«д «б н б«  Џёб жб«   Ќ—я жќЎ√  ёѕнг «б–»«∆Ќ бе« . Ћг Ќжб еняб е–« «б’дг 
≈бм ядн”… »«”г «бгб«я гнќ«∆нб »Џѕ √д ЌЎг «б гЋ«б жЎб» гдег √д н–»Ќж« «б–»«∆Ќ ббе 
«бЌн жнж“Џже« Џбн «бЁё—«Ѕ «б–нд ѕЏ«ег √ќж е Ќ м ня”»ж« »–бя ‘Ё«Џ… «бгб«я гнќ«∆нб 
. жя«д  е–е «бядн”…  ”гн жё ∆– »ядн”… «бён”«—н… (Џд гќЎжЎ »‘»нд «бяжг) 
.</p>
<p $text_ar_2>жёѕ ёнб «д е–« «бЏнѕ √н÷« √ќ– Џд «бг’—ннд «бёѕг«Ѕ «б–нд я«дж« 
нЏ ёѕжд √д “н«ѕ… «бднб  » ѕ∆ Ён «ббнб… «бЋ«дн… Џ‘—… гд ‘е— »ƒжд… ( д“жб «бдёЎ… ) 
√н ѕгЏ… ≈н“н” ¬бе… «бќ’» ж«бдг«Ѕ жен «бѕгЏ… «б н √—«ё е« Ќ“д« Џбн “жће« &quot; 
«ж“н—н” «бе «бќн— «б–н ё бе &quot;  нЁжд &quot; «бе «б‘— </p>
<p $text_ar_2>жёѕ «” »ѕб е–« «бЏнѕ Ён «бг”нЌн… »Џнѕ —∆н” «бгб«∆я… гнќ«∆нб 
( «—нќ «б√г… «бё»Ўн… ) </p>
<p $text_ar_2>‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… «жЁжгн… ( 12 »№ƒжд…)</p>

<p $text_ar_2>Ём гЋб е–« «бнжг  днЌ  «бёѕн”… √жЁнгн… жя«д  “жћ… б—ћб н ён 
«ббе жнЏгб ’ѕё«  яЋн—…. жя«д не г »Ћб«Ћ… √Џн«ѕ яб ‘е— жен  –я«— «бгб«я гнќ«∆нб 
Ён «бЋ«дн Џ‘— ° ж –я«— ж«бѕ… «б≈бе Ён «бЌ«ѕн ж«бЏ‘—нд ° ж –я«— «бгнб«ѕ «бгћнѕ Ён 
«б «”Џ ж«бЏ‘—нд . жбг« ѕд  ”«Џ… жЁ« е √ж’н “жћ е »ЌЁў е–е «бЏ«ѕ… ж√д б«  ёЎЏ Џгб 
«б’ѕё«  ќ’ж’« Ён «б√Џн«ѕ «бЋб«Ћ… Ё√Ќ÷—  ’ж—… «бгб«я гнќ«∆нб ° ж»Џѕ жЁ«… “жће« 
Ћ«»—  Џбн  дЁн– ж’н е ° ЁЌ”ѕе« «б‘нЎ«д ж√ «е« Ён ‘яб —«е» ° жћЏб нЌѕЋе« жнƒяѕ 
бе« √де г‘Ёё Џбне« Ћг √‘«— Џбне« √д   “жћ б —“ё √жб«ѕ« ж«д  яЁ Џд Џгб «б’ѕё«  
б∆б« ндЁ– г«бе« жё«б бе« «д “жћя ёѕ д«б «бгбяж  Ёб« нЌ «ћ ≈бм ’ѕё… Ё√ћ«» е ё«∆б… 
√ддн ёЎЏ  гЏ дЁ”н Џеѕ« »√д б« «б ’ё »—ћб »Џѕ “жћн ж“«ѕ  »ёжбе« ≈–« я«д  «бЎнж— 
я«бнг«г ж«бџ—»«д б«  Џ—Ё –я—« ¬ќ— »Џѕ «б√жб . Ё√жбн »«б»‘— «б–нд ќбёж« Ён ’ж—… 
«ббе жгЋ«бе √д няждж« ея–« ° Ё —яе« «б‘нЎ«д џ«÷»«
. </p>
<p $text_ar_2>жбг« √ н нжг Џнѕ «бгб«я жёѕ ће“  яб г« нб“г яЏ«ѕ е« ўе— бе« 
«б‘нЎ«д Ён “н гб«я ж√ЏЎ«е« «б”б«г ё«∆б« «д «бгб«я гнќ«∆нб √—”бе ≈бне« н√г—е« √д 
  —я «б’ѕё«  ж  “жћ »—ћб гƒгд Ћг ё«б бе« «д «г—√… »ѕжд —ћб я”Ёнд… »џн— —∆н” ж’«— 
нж—ѕ бе« гд «бя «» «бгёѕ” √ѕб… Џд ≈»—«енг ж«”Ќё жнЏёж» жѕ«жѕ жџн—ег ггд  “жћж« 
ж√—÷ж« «ббе Ё√ћ«» е ё«∆б… «д яд  гб«я «ббе Ё√нд «б’бн» Џб«г… ћдѕн я б«д ћдѕн 
«бгбя б« нќ—ћ ≈бм гя«д ≈б« жгЏе е–е «бЏб«г… . Ёбг« ”гЏ где« е–« «бяб«г Џ«ѕ ≈бм 
‘ябе «б√жб жжЋ» Џбне« н—нѕ ќдёе« . Ё«” џ«Ћ  »«бгб«я гнќ«∆нб ’«Ќ» «бЏнѕ Ёќб’е« Ён 
«бЌ«б Ћг ё«б бе« ен« — »н √гж—я б√дя Ён е–« «бнжг  д ёбнд гд е–« «бЏ«бг жёѕ «Џѕ 
бя «б—» г« бг  —е Џнд жб« ”гЏ  »е √–д жбг нќЎ— Џбн ёб» »‘— ж√ЏЎ«е« «б”б«г ж’Џѕ 
≈бм «б”г«Ѕ. </p>
<p $text_ar_2>√г« «бёѕн”… Ё√де« »Џѕ «д е«Ѕ «бЏнѕ «” ѕЏ  ≈бне« «б√» «б√”ёЁ 
ж«бяед… ж”бг  бег √гж«бе« б ж“нЏе« Џбн «бгЌ «ћнд Ћг  днЌ  »”б«г 
. </p>
<p $text_ar_2>’б« е«  яжд гЏд« ¬гнд</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
