<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «»ж джЁ— «б”«∆Ќ ( 16 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бЁ«÷б ’«Ќ» «б–я— «бћгнб ж«б‘нќжќ… 
«б’«бЌ… «бёѕн” √»« дЁ— «б”«∆Ќ »»—н… «б’Џнѕ . ж–бя ёѕ –я—е «бёѕн” »Ёдж нж” «б–н 
Ќ—я е дЏг… «ббе ‘жё« ≈бм —ƒн… Џ»нѕ «ббе «б”ж«Ќ . Ё√»’— ћг«Џ… гдег жгд »ндег 
«бёѕн” √»« дЁ— жя » ё’’ег . жё«б √де ѕќб «б»—н… г—… жжћѕ Џнд г«Ѕ ждќб… ж—√н 
«бёѕн” гё»б« ≈бне Џ—н«д« жг”  —« »‘Џ— —√”е жбЌн е . Ёбг« —¬е «б√» »Ёдж нж” ќ«Ё 
жўде —жЌ« Ё‘ћЏе «бёѕн” ж’б» √г«ге ж’бн «б’б«… «б—»«дн… Ћг ё«б бе : &quot; г—Ќ»« »я н« 
»Ёдж нж” &quot; Ёбг« ѕЏ«е »«”ге еѕ√ —жЏе . Ћг ’бн« жћб”« н ЌѕЋ«д »Џў«∆г «ббе . Ё”√бе 
»Ёдж нж” √д нЏ—Ёе Џд ”н— е жянЁ ж’б ≈бм ед«я . Ё√ћ«»е : &quot; √ддн яд  Ён ѕн— —е»«д 
√ ён«Ѕ ёѕн”нд ° Ё”гЏ ег ндЏ жд ”я«д «б»—н… «б”ж«Ќ »яб «б√ж’«Ё «бћгнб… Ёёб  бег : 
жеб нжћѕ гд еж √Ё÷б гдяг . Ё√ћ«»ж« дЏг . ”я«д «б»—н… «б”ж«Ќ б√дд« дЌд ё—н»жд гд 
«бЏ«бг Ё≈д ÷«ё ’ѕ—д« жћѕд« гд нЏ“нд« ж«д г—÷д« жћѕд« гд нЁ ёѕд« ж«д  Џ—нд« жћѕд« 
гд ня”жд« √г« ”я«д «б»—н… Ёбн” бег ‘нЅ гд –бя Ёбг« ”гЏ  гдег е–« ћ“Џ ёб»н .</p>
<p $text_ar_2>жбг« я«д «ббнб √ќ–  ёбнб« гд «бќ»“ жќ—ћ  гд «бѕн— Ћг ’бн  ≈бм 
«б”нѕ «бг”нЌ √д неѕндн ≈бм гж÷Џ √ёнг Ёне Ё”еб бн «б—» √д жћѕ  —ћб« ёѕн”« Ё√ёг  
Џдѕе Ќ м Џбгдн янЁ  яжд «б”н«Ќ… ж»Џѕ –бя √ н  ≈бм ед« Ёжћѕ  е–е «бдќб… же–е 
«бЏнд .  Ў—Ќ «бдќб… «Ћдн Џ‘— Џ—ћжд« Ён яб ”д… ЁняЁндн яб Џ—ћжд ‘е—« ж√‘—» «бг«Ѕ 
гд е–е «бЏнд . бн ≈бм «бнжг ” жд ”д… бг √— жће ≈д”«д ”ж«я .</p>
<p $text_ar_2>ж»ндг« ег« н ЌѕЋ«д »е–« д“б гб«я «б—» ж√Џбг «бёѕн” √»« дЁ— 
»ё—» дн«Ќ е . жЁн «бЌ«б  џн— бжде ж’«— ‘»е д«— . Ћг √Ќдн —я» не ж”ћѕ бб—» . ж»Џѕ 
√д жѕЏ «бёѕн” »Ёдж нж” √”бг —жЌе «бЎ«е—… ЁяЁде «бёѕн” »Ёдж нж” жѕЁде Ён гџ«— е 
ж—џ» √д н”яд гж÷Џе жбяд »Џѕг« ѕЁде д‘Ё  «бдќб… ж”ёЎ  √г« Џнд «бг«Ѕ ЁћЁ  . жя«д 
–бя » ѕ»н— гд «ббе бнЏжѕ «бёѕн” »Ёдж нж” ≈бм «бЏ«бг жн»‘—ег »–я— «б”ж«Ќ «бёѕн”нд 
«б–нд —¬ег .</p>
<p $text_ar_2>’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
