<?php
defined('_ALONE') or die('Restricted access');
$ar_text.="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1> –я«— «жб ядн”… ж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ »Ёнб»м (Ќ«б… 
«бЌѕнѕ) ( 21 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— »д«Ѕ √жб ядн”… Џбн «”г 
«б» жб ябн… «бЎе— «б”нѕ… г—нг ж«бѕ… «б≈бе «б н я«д »ж«”Ў е« ќб«’ ¬ѕг жд”бе ж–бя 
√де бг« »‘— «б—”жб«д »жб” ж»—д«»« »нд «б√гг ¬гд яЋн—жд гдег »гѕнд… Ёнб»н ж»дж« 
Ёне« ядн”… Џбн «”г «б» жб ж«бѕ… «б≈бе . ж’«—  я—н”е« Ён гЋб е–« «бнжг жб–« нћ» 
Џбнд« √д дЏнѕ бе« Џнѕ« —жЌн« б√де« жбѕ  гќб’ «бг”яжд… .‘Ё«Џ е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”  нгжЋ«ƒ” «бг’—н ( 21 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”  нгжЋ«ƒ” «б–н гд г’— «бёѕнг… 
я«д гд √ћд«ѕ √—н«д« ж«бн √д’д« жбг« ’ѕ— √г— ѕёбѕн«дж” »Џ»«ѕ… «б√жЋ«д жЋ» е–« 
«бћдѕн Ён ж”Ў «бћгЏ ж√ќ– «б√г— жг“ёе ё«∆б« &quot; бн” «бе ≈б« н”жЏ «бг”нЌ «»д «ббе 
«бЌн &quot; Ёџ÷» «бж«бн ж√г”яе гд ‘Џ—е жЎ—Ќе ≈бм «б√—÷ ж√г— »÷—»е Ќ м  е—√ бЌге жя«д 
н’—ќ ё«∆б« : &quot; н« ”нѕн н”жЏ «бг”нЌ √Џдн . Ёбн” «бе √б« √д  &quot; Ёдў— «б—» ≈бм ’»—е 
ж√—”б гб«яе Ё‘Ё«е ЁЏ«ѕ ≈бм «бж«бн жеж н’нЌ : &quot; бн” «бе ≈б« н”жЏ «бг”нЌ «»д «ббе 
«бЌн &quot; Ё‘ѕѕ Џбне «бЏ–«» ж√ќн—« ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… . ’б« е  яжд гЏд« . 
¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« «бёѕн” я—ѕждж” «б—«»Џ гд »«»«ж«  «бя—«“… «бг—ё”н… 
( 21 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг ( 15 нждн… ”д… 106 г )  днЌ «б»«»« «бёѕн” 
я—ѕждж” «б—«»Џ гд »«»«ж«  «бя—«“… «бг—ё”н… жёѕ  Џгѕ е–« «б√» гд нѕ «бёѕн” г—ё” 
«б—”жб я«—ж“ «бѕн«— «бг’—н… . ж Џбг Џбжг «бядн”… ж»Џѕ дн«Ќ… «б»«»« гнбнж” —”г 
»«»« ббя—”н «бг—ё”н Ён 7  ж  ( 5 ”» г»— ”д… 95 г ) Ё—Џн ‘Џ»е √Ќ”д —Џ«н… »«бжЏў 
ж«б Џбнг ж«б≈—‘«ѕ гѕ… ≈Ќѕм Џ‘—… ”д… ж‘е—« ж«Ћдн Џ‘— нжг« ж днЌ »”б«г ’б« е  яжд 
гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
