<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн”  жг«” «б‘дѕб« м ( 27 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”  жг«” «б–н гд ‘дѕб«  (г—я“ 
«б”дЎ… џ—»н…) е–« «бёѕн” ўе— бе гнќ«∆нб гб«я «б—» жеж Ён ”д «бЌ«ѕн… ж«бЏ‘—нд 
»ндг« я«д д«∆г« Ён «бЌёб н—Џм «бќд«“н— ж√г—е √д нде÷ жнЏ —Ё »«б”нѕ «бг”нЌ Ё–е» 
≈бм «б≈”ядѕ—н… ж«Џ —Ё √г«г «бж«бн ЁЏ–»е »яб √дж«Џ «бЏ–«» жя«д гЏе Ён «бЏ–«» 
«бёѕн” »»джѕе «б–н гд «б»дѕ—… ° ж√д»« ‘дж”н (ж—ѕ  &quot; гж”м &quot; Ён гќЎжЎ »‘»нд «бяжг) 
«б–н гд »бянг . Ёя«дж« н’»—жд »Џ÷ег »Џ÷« . ж»Џѕ Џ–«»«  яЋн—… √—”бе «бж«бн ≈бм 
√—н«д« ж«бн √д’д« жед«я ёЎЏ —√”е Ёд«б ≈ябнб «б‘е«ѕ… жя«д Џѕѕ «б–нд «” ‘еѕж« Ён 
√н«ге ”»Џг«∆… —ћб ж ”Џ д”«Ѕ .’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” г«— »ёЎ— »д —жг«днж” ( 27 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн” г«— »ёЎ— »д —жг«днж”. ’б« е 
 яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” Ќд«дн« «б—”жб √Ќѕ «б”»Џнд ( 27 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” Ќд«дн« «б—”жб е–« «бёѕн” √ё«ге 
«б—”б √”ёЁ« Џбн ѕг‘ё Ё»‘— Ёне« »»‘«—… «бЌн«… . яг« »‘— Ён »н  ћ»—нб √н÷« ж—ѕ 
яЋн—нд гд √ебе« ≈бм «б≈нг«д жЏгѕег ег ж√»д«Ѕег . жеж «б–н Џгѕ »жб” «б—”жб Џдѕг« 
√—”бе «б—» ≈бне жбг« Џгѕе жёЏ  гд Џндне ё‘ж— Ћг √»’— . жёѕ √ћ—н «ббе Џбн нѕн е–« 
«бёѕн” ¬н«  яЋн—… Ё√гд »»‘«— е яЋн—жд гд «бнежѕ ж«б√гг . ж»Џѕ –бя ё»÷ Џбне 
бжян«дж” «б√гн— жЏ–»е »Џ–«»«  ‘ѕнѕ… где« Ќ—ё ћд»не »г‘«Џб д«— ж√ќн—« √ќ—ће ќ«—ћ 
«бгѕнд… ж√г— »—ћге Ќ м «”бг —жЌе «бЎ«е—… »нѕ «б—» ’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
