<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн” «»«дж» «бгЏ —Ё ( 23 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «бЎ«е— √»«дж» «бгЏ —Ё я«д 
е–« «бёѕн” —«е»« Ё«÷б« »√Ќѕ √ѕн—… «б’Џнѕ Ён “г«д ѕёбѕн«дж” «б–н Џ–» «б‘еѕ«Ѕ 
яЋн—« ж”Ёя ѕг«Ѕег Ќ м √де ”Ёя ѕг«Ѕ Ћг«днд ‘енѕ« Ён нжг ж«Ќѕ ° жЌѕЋ Ён √Ќѕ «б√н«г 
√д –я— √Ќѕег «”г «бёѕн” √»«дж» Ё«” Ќ÷—е √—н«д« ж«бн √д’д« жЏ—÷ Џбне «б”ћжѕ 
бб√жЋ«д Ё√ћ«»е «бёѕн” ё«∆б« : &quot; янЁ « —я ”нѕн н”жЏ «бг”нЌ ж√Џ»ѕ «б√жЋ«д «бг’джЏ… 
гд «бЌћ«—… &quot; ЁЏ–»е яЋн—« Ћг дЁ«е ≈бм «бќг” гѕд «бџ—»н… Ё√ё«г ед«я гЌ»ж”« ”»Џ 
”днд Ќ м √ебя «б—» ѕёбѕн«дж” жгбя ё”ЎдЎнд «б»«— ж√’ѕ— √г—е »≈Ўб«ё ћгнЏ гд Ён 
«б”ћжд ж≈Ќ÷«—ег «бне бн »«—я гдег ° б« ”нг« «бЁ÷б«Ѕ гдег жег “ќ«—н” «б«ед«”н 
жгя”нгн«дж” «бЁнжгн ж√џ«»н «б–н гд ѕедн ж√»«дж» «б–н гд »«б«ƒ” Ё«дЎбё —”жб «бгбя 
нќ—ћ «бёѕн”нд гд «б”ћжд Ёя«дж« нќ—ћжд жег н— бжд жн”»Ќжд «ббе жя«д «бёѕн” √»«дж» 
ёѕ Џ«ѕ гд «бќг” гѕд ж√ё«г »ћ»б »‘б« (ж—ѕ Ён гќЎжЎ »‘»нд «бяжг &quot; ”»б« &quot;) »ћж«— 
»бѕе ж«б ён »е —”жб «бгбя Ё√ќ–е гЏе Ён г—я» ≈бм √д’д« Ё«б ёж« »«бг”нЌннд 
ж»«б√”«ёЁ… ж—”гж« «бёѕн” √»«дж» ё”« жЌѕЋ »ндг« я«д нёѕ” жЏдѕ ёжбе : &quot; е–« ёѕ” 
«бёѕн”нд Ёгд я«д Ў«е—« Ёбн ёѕг &quot; √де —√н «б”нѕ «бг”нЌ бе «бгћѕ н ћбн Ён «беняб 
»гћѕе «б√”дм жеж нџЁ— ќЎ«н« «б‘Џ» «б «∆» ж”«Ё— «б—”жб ≈бм «бгбя жгЏе «бёѕн”жд 
жя«д Џѕѕег «Ћднд ж”»Џнд ° —я» яб «Ћднд гдег Џ—»… жбг« г—ж« Џбн ≈Ќѕм «б»б«ѕ жя«д 
»е« √ѕн—… ббЏ–«—м ќ—ћ ббё«∆ег ”»Џг«∆… Џ–—«Ѕ жед нд‘ѕжд жн— бд √г«гег Ќ м џ«»ж« 
Џд «б√Џнд жбг« ж’бж« жѕќбж« Џдѕ «бгбя Ўб» ≈бнег √д нџн—ж« Ћн«»ег »√ќ—м ћѕнѕ… Ёбг 
нё»бж« Ё »«—я гдег жё»б ћ—«Ќ« ег ж√я—гег жёѕг бег г«б« Ё—Ё÷ж« ж√ќ–ж« г«  Ќ «ће 
«бяд«∆” гд ” ж— ж√ж«дн ° Ћг жѕЏег «бгбя жЏ«ѕж« ≈бм »б«ѕег жЏ«ѕ «бёѕн” √»«дж» ≈бм 
ѕн—е жбг« √ягб ”Џне  днЌ »”б«г . ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
