<?php
defined('_ALONE') or die('Restricted access');
$ar_text="
<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»«еж— ° √»« »н‘«м ( 29 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд √»«еж— ж√д»« »н‘«н жЋнƒѕж—… 
√гег« ж–бя √д √»«еж— я«д гд ћдѕ ≈дЎ«ян… Ё√ н ≈бм «б≈”ядѕ—н… ж«Џ —Ё √г«г ж«бне« 
»«б”нѕ «бг”нЌ Ё√г— »ёЎЏ нѕне ж«д н—»Ў Ён гƒќ—… Ћж— жнћ—е Ён «бгѕнд… Ћг √бё«е Ён 
ЌЁ—… ггбжЅ… »«б√Ё«Џн Ёбг  ƒ–е ° жя«д Ён яб –бя н” џнЋ »«б”нѕ «бг”нЌ «б–н я«д 
н‘Ёне жнёжне жЁнг« еж Џбн е–е «бЌ«б √   √ге ж—√ е ЁЁ—Ќ  »ће«ѕе ж√Џбгж« «бж«бн 
»е« Ё«” Ќ÷—е« жеѕѕе« Ёбг  ќЁ . Ё√г— √д н÷Џж« √Џж«ѕ« ”«ќд… гд «бЌѕнѕ Ён ћд»не« ° 
жя«д  Ён √Ћд«Ѕ –бя  — б бб—» ж ёѕ”е б√де« «” Ќё  √д   √бг гд √ћб «”ге . ≈бм √д 
√”бг  —жЌе« жд«б  ≈ябнб «б‘е«ѕ… Ћг ж÷Џж« «бёѕн” Ён ≈д«Ѕ ггбжЅ “н  жёЎ—«д нџбн 
Ёя«д н”»Ќ «ббе Ќ м √”бг «б—жЌ жд«б ≈ябнб «б‘е«ѕ… ° √г« √ќже Ёёѕ «” ‘еѕ Ён «бнжг 
«б√жб гд «бд”нЅ ’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . √гнд</p>
<p $text_ar_1>«” ‘е«ѕ «б”»Џ… д”«я »ћ»б  жде ( 29 »№ƒжд…)</p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд «б”»Џ… «бд”«я «б–нд гд ћ»б 
 жде жег : »«”нѕн жяж жб” ж√—ѕ«г« жгж”м ж«н”н ж»«—я«б«” ж—«е» √ќ— «”ге яж жб” . 
ж–бя √д гб«я «б—» ўе— ббёѕн”нд »«”нѕн жяж жб” ж√г—ег« √д нЏ —Ё« »«”г «б”нѕ 
«бг”нЌ Ёде÷« г”—Џнд дЌж «бж«бн Ё«б ён« »«бќг”… «бёѕн”нд ¬ нд Џбн ”Ёнд… ё«’ѕнд 
«бж«бн бнЏ —Ёж« ег √н÷« »«б”нѕ «бг”нЌ Ё« Ёёж« гЏ« Џбн днб ≈ябнб «б‘е«ѕ… жг÷ж« 
≈бм «бж«бн ж«Џ —Ёж« »«б”нѕ «бг”нЌ ° ЁЏ–»ег яЋн—« Ћг Џбё Ќћ«—… Ён √Џд«ёег ж√жѕЏег 
«б”ћд ° Ёўе— бег «б”нѕ жЏ“«ег жёж«ег жжЏѕег »«бгбяж  Ћг √—”бег «бж«бн ≈бм 
«б≈”ядѕ—н… ЁЏ–»ег ед«я Џ–«»« ё«”н« ≈– ж÷Џег Ён ёѕ— ггбжЅ я»—н « ж“Ё « ° ж√жёѕ 
 Ќ ег «бд«— Ћг √ќ—ћег жЎ—Ќег Ё√—”б «б—» гб«яе ж‘Ё«ег ж√ ж« ≈бм «бж«бн ж«Џ —Ёж« 
√г«ге ж—√н –бя г«∆… жЋб«Ћнд ‘ќ’« Ё«Џ —Ёж« »«б”нѕ «бг”нЌ жд«бж« ≈ябнб «б‘е«ѕ… √г« 
«бёѕн”жд Ёёѕ ‘ѕѕ Џбнег «бж«бн «бЏ–«» ж√ќн—« ёЎЏ —ƒж”ег »«б”нЁ жд«бж« ≈ябнб 
«б‘е«ѕ… ‘Ё«Џ ег  яжд гЏд« . ¬гнд</p>
";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
