<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” неж–« √Ќѕ «б”»Џнд —”жб« ( 25 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” неж–« (ёнб √д неж–« еж «бгбё» 
бѕбж” √ж ѕ«ж” жеж ‘ёнё нЏёж» жнж”н ж”гЏ«д √»д«Ѕ г—нг “жћ… ябж»« &quot; ЌбЁн &quot; ќ«б… 
«б”нѕ «бг”нЌ . √Ќѕ «б”»Џнд  бгн–« ° ж я« » «б—”«б… «бгЏ—жЁ… »«”ге Ён «бЏеѕ 
«бћѕнѕ «бггбжЅ… гд яб Ќяг… ждЏг… . »‘— Ён »б«ѕ «бЏ—» ж«” ё— Ён »б«ѕ «бЏћг ЌнЋ 
»‘— Ён гѕд яЋн—… жЁн «бћ“«∆— ж»дн Ёне« ядн”… жг÷н ≈бм «б—е« ж‘Ён √»ћ— гбяе« гд 
г—÷е Ћг Џгѕе жя«д гЏе ”гЏ«д «бё«джн ° Џ“г «бё«∆ѕ »—ѕ«нд √д нёжг »Ќ—» ÷ѕ «бедѕ 
ж«” ‘«— «б”Ќ—… Ёбг н√ же »д нћ… . Ёё«б« бе «б—”жб«д &quot; ”н√ ня —”жб гд «бедѕ бЏёѕ 
’бЌ &quot; ж»«бЁЏб  г е–« Ё√Ўбё бб—”жбнд Ќ—н… «б »‘н— . Ћг ѕќб« гѕнд… √—«Ў ж»‘—« Ёне« 
жЏгѕ яЋн—нд гд √ебе« Ёё»÷ Џбне« ж«бне« жЏ–»е« »яб джЏ Ћг —гже »«б”е«г Ё√”бг —жЌе 
«бЎ«е—… ° жд«б« ≈ябнб «б‘е«ѕ… ’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б»«»« »Ў—” «б—«»Џ «б»Ў—н—я 34 ( 25 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 285 ‘ ( 19 нждн… 569 г )  днЌ «бёѕн” 
«бгћ«еѕ «б»«»« »Ў—” «б»Ў—н—я «б—«»Џ ж«бЋб«Ћнд гд »«»«ж«  «бя—«“… «бг—ё”н… . ж–бя 
бг«  днЌ ”бЁе «б»«»« Ћ«ƒѕ”нж” Ён «бгдЁн »√г— ж”»«”н«дж” «бгбя б√де бг нж«Ёёе Џбн 
ё—«—«  гћгЏ ќбёѕждн…  ёѕг √Џн«д гѕнд… «б≈”ядѕ—н… ≈бм ж«бне« Ён –бя «бжё  жя«д 
—ћб« ’«бЌ« г” ёнг «б—√н ж√ўе—ж« бе √бгег гд ќбж «бя—”н «б»Ў—н—ян Ё√‘«— Џбнег √д 
н–е»ж« ≈бм ѕн— «б“ћ«ћ . яг« бж я«дж« –«е»нд бб’б«… . Ћг н—”гж« ед«я «б»Ў—н—я 
«б–н н—џ»жде . ЁЁ—Ќж« »–бя ж√ќ– «б√”«ёЁ… е–« «б√» »Ў—” ≈бм ед«я ж—”гже »Ў—н—я« ° 
Ён √жб г”—м ”д… 283 ‘ ( 25 нжбне ”д… 567 г ) жя«д «б√д»« ”«жн—” «б√дЎ«ян ёѕ  днЌ 
. Ёбг« »бџ √е«бн ≈дЎ«ян… √д «бг’—ннд ёѕ —”гж« бег »Ў—н—я« —”гж« бег ег √н÷« 
»Ў—н—я« н”гн Ћ«ƒЁ«днж” ж —«”б еж ж«б»«»« »Ў—” »—”«∆б «б≈нг«д «б√—Ћж–я”н “ жя«д 
яб гдег« н–я— √ќ«е Ён ’б«… «бёѕ«” . ≈б« √д яб« где« бг нћ—ƒ Џбн «б–е«» ≈бм гё— 
я—”не Ёя«д «б»«»« »Ў—” нёнг Ён ѕн— √»нЁ«дн… ё»бн ѕн— «б“ћ«ћ . яг« я«д Ћ«ƒЁ«днж” 
нёнг Ён ѕн— √Ё жднж” »ў«е— ≈дЎ«ян… . жя«д нжг∆– »ў«е— «б≈”ядѕ—н… ” г«∆… ѕн— 
ж«Ћд «д жЋб«Ћжд ё—н… ћгнЏ ”я«де« √—Ћж–я”ннд жя«д  гѕнд… «б≈”ядѕ—н… жгѕд г’— 
ж«б’Џнѕ ж—е»«д «б√ѕн—… »ћ»б ‘нен  ж√Ћнж»н« ж«бдж»…  Ќ  —∆«”… «б»«»« »Ў—” . жбг 
няд нЁ — Џд ≈—”«б «б—”«∆б ≈бм «бгƒгднд бнЋ» ег Џбн «б≈нг«д «бг” ёнг жя«д нЎжЁ 
√ѕн—… «б≈”ядѕ—н… жё—«е« нЏбгег жнЏўег жнЋ» ег жя«д ёѕ «ќ — —ћб« ёѕн”« Џ«бг« н”гн 
ѕ«гн«дж” жћЏбе я« »« бе ж√жяб ≈бне «б«е г«г »«бяд«∆” жеж «б–н ’«— »Ў—н—я« »Џѕе 
√г« «б»«»« »Ў—” Ёёѕ «” г— Ён «б«е г«г »—Џн е ж Ћ»н ег Џбн «б≈нг«д «б√—Ћж–я”н Ќ м 
 днЌ »”б«г . ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
