<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« Ћ«ƒ–ж—” &quot;33 &quot; ( 28 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 283 ‘ ( 22 нжднж ”д… 567 г )  днЌ 
«бёѕн” Ћ«ƒѕ”нж” «б»Ў—н—я «бЋ«бЋ ж«бЋб«Ћнд гд »«»«ж«  «бя—«“… «бг—ё”н… . ж–бя √де 
»Џѕ дн«Ќ…  нгжЋ«ж” √ћ гЏ «б√”«ёЁ… ж«б‘Џ» «б√—Ћж–я”н ж—”гж« е–« «б√» »Ў—н—я« жя«д 
Џ«бг« Ќ«Ёў« бя » «бядн”… ж»Џѕ √н«г √Ћ«— Џбне Џѕж «бќн— ёжг« √‘—«—« гд √еб 
«бгѕнд… ж√ќ–ж« Ё«янж” —∆н” ‘г«г”… ядн”… «б≈”ядѕ—н… ж—”гже »Ў—н—я« »гЏ«жд… 
нжбн«дж” . «б–н я«д «б»«»«  нгжЋ«ж” ёѕ Ќ—ге бгж«Ёё е бгћгЏ ќбёнѕждн… .жбг« —”г 
Ё«янж” дЁж« «б»«»« Ћ«ƒѕ”нж” ≈бм ћ—”нг«дж” жя«д «бёѕн” ”«жн—” «б√дЎ«ян нёнг Ён 
”ќ« гд »б«ѕ г’— жя«д нЏ“не жн’»—е –«я—« бе г«ќ—н бб—”б жбнжЌд« –е»н «бЁг . ж»Џѕ 
” … √‘е— гд дЁне –е» ≈бм гбнћ ж√ё«г »е« ”д нд ж»Џѕ –бя  ёѕг √еб «б≈”ядѕ—н… ≈бм 
«бж«бн жЎб»ж« где √д н√г— »≈Џ«ѕ… —«Џнег «б‘—Џн жЎ—ѕ Ё«янж” «бѕќнб жж’б «бќ»— ≈бм 
«бгбя нж” ндн«дж” ж«бгбя… «бгЌ»… бб≈бе Ћ«ƒ–ж—« . Ё√—”б   ”√б Џд ’Ќ… —”«г… «б»«»« 
Ћ«ƒѕ”нж” Ќ м ≈–« я«д  Ў»ё «бё«джд н ”бг я—”не ЁЏёѕж« гћгЏ« гд «б‘Џ» жг«∆… жЏ‘—нд 
я«ед« ж√ћгЏж« Џбн √д Ћ«ƒѕ”нж” —”г »« Ё«ё «б√”«ёЁ… ж«б‘Џ» жЁё« ббё«джд . жя«д 
Ё«янж” Ќ«÷—« Ён «бгћгЏ ЁжёЁ гЏ —Ё« »√де еж «бгЏ ѕн жЎб» г”«гЌ е Џбн √д н»ён —∆н” 
‘г«г”… яг« я«д ё»б« ж√—”бж« ббгбя… »–бя џн— √де бг« я«д «бгбя гж«Ёё« Џбн гЏ ёѕ 
џн— «б’ЌнЌ Ёя » ≈бм д«∆»е Ён «б≈”ядѕ—н… нёжб : &quot; ≈–« « Ёё гЏд« «б»Ў—н—я Ћ«ƒѕ”нж” 
Ён «б≈нг«д Ё ÷«Ё ≈бне гЏ «б»Ў—н—ян… «бжб«н… Џбн «б≈”ядѕ—н… ж≈– бг нж«Ёё нќ—ћ гд 
«бгѕнд… &quot; Ёбг« ”гЏ «б»Ў—н—я е–« «бёжб ё«б : &quot; ея–« «б‘нЎ«д ё«б бб”нѕ «бг”нЌ »Џѕ 
г« √—«е ћгнЏ гг«бня «бЏ«бг жгћѕе« √ЏЎня е–е ћгнЏе« √д ќ——  ж”ћѕ  бн &quot; (г  4 : 8 
ж 9) Ћг ќ—ћ гд «бгѕнд… жг÷н ≈бм «б’Џнѕ ж√ё«г ед«я нЋ»  Ћг «” ѕЏ«е «бгбя ≈бм 
«бё”ЎдЎндн… Ё–е» ≈бне« гЏ »Џ÷ «бяед… «бЏбг«Ѕ Ё бё«е «бгбя »≈я—«г Џўнг ж√ћб”е Ён 
гя«д гг «“ ж«ќ– » гбёе жнќ«Ў»е »бЎЁ бян нж«Ёё Џбн гЏ ёѕ гћгЏ ќбёнѕждн… ж≈– бг 
нж«Ёёе дЁ«е ≈бм ’Џнѕ г’— ж√ё«г Џж÷« Џде ‘ќ’« н”гн »жб” Ёбг« ж’б е–« ≈бм 
«б≈”ядѕ—н… бг нё»бе √ебе« жб»Ћ ”д… бг н ё—» ≈бне ≈б« дЁ— ёбнб . жбг« ж’б е–« 
«б¬г— ≈бм «бгбя ¬г— »≈џб«ё «бяд«∆” Ќ м нќ÷Џж« бб»Ў—н—я «б–н Џнде «бгбя Ё»дн 
«бгƒгджд ядн”… Џбн «”г «бёѕн” г—ё” ќ«—ћ «бгѕнд… ж√ќ—н Џбн «”г «бёѕн”нд ё“г«д 
жѕгн«д жя«дж« н ё—»жд Ёнег« жнЏгѕжд √жб«ѕег . </p>
<p $text_ar_2>жбг« ”гЏ «бгбя »–бя Џ«ѕ Ё√г— »Ё Ќ «бяд«∆” Ёбг« ”гЏ «б»«»« 
Ћ«ƒѕ”нж” »е–« «б¬г— ќ‘н √д няжд «бгбя ёѕ ё’ѕ »–бя √д н” гнбег Ёя » бег —”«б… 
нЋ» ег Џбн «б≈нг«д «бг” ёнг жнЌ–—ег гд ќѕ«Џ –бя «бгќ«бЁ . ж√ё«г Ён «бгдЁн Ћг«д 
жЏ‘—нд ”д… Ён ’Џнѕ г’— ж√—»Џ ”днд Ён гѕнд… «б≈”ядѕ—н… ж√г÷н Ён «б»Ў—н—ян… ж«Ќѕ« 
жЋб«Ћнд ”д… ж√—»Џ… √‘е— жќг”… Џ‘— нжг« жёѕ ж÷Џ е–« «б»«»« гн«г— ж Џ«бнг яЋн—… 
’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«—  я—н” ядн”… «б√д»« ’—«»«гжд √”ёЁ днёнж” ( 28 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«—  я—н” ядн”… «б‘енѕ «б√д»« ’—«»«гжд 
√”ёЁ дёнж”. </p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
