<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— »ƒжд…</p>";
$ar_text.= "

<p $text_ar_1>ўеж— ћ”ѕ нжЌд« «бгЏгѕ«д ж≈бн‘Џ «бд»м ( 2 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«— ўеж— ћ”ѕн «бёѕн”нд нжЌд« «бгЏгѕ«д 
ж√бн‘Џ «бд»н  бгн– «нбн« «бд»н »гѕнд… «б≈”ядѕ—н… . ж–бя √де бг« ё’ѕ нжбн«дж” 
«бя«Ё— √д н»дн еняб √ж—‘бнг »Џѕг« еѕге ж”»«”н«дж” ж«»де  нЎ” ё«’ѕ« »”жЅ —√не √д 
н»Ўб ёжб «б—» Ён «б≈дћнб : &quot; √де б« н —я еед« Ќћ— Џбн Ќћ— б« ндё÷ &quot; (г  34 : 3) 
б–бя √гѕ «бнежѕ »«бг«б бян нЏнѕж« »д«Ѕе ж√жяб –бя ≈бм «бн»нж” «б–н ѕЏ« «бнежѕ 
”—« ≈бм гЏ«жд е Ё«ћ гЏ яЋн— гд «б—ћ«б ж«бд”«Ѕ ж«б‘нжќ ж«б‘»«д ж»ѕ√ж« нЌЁ—жд 
«б√”«” »ег… жндёбжд «б√ —»… ж«б√Ќћ«— »Џ÷ег »«бгё«ЎЁ ж«б»Џ÷ «б√ќ— »√Ў—«Ё √—ѕн ег 
жя«д «бёѕн” ян—б” √”ёЁ √ж—‘бнг не“√ »Џгбег е–« . </p>
<p $text_ar_2>жбг« «д еж« гд —ЁЏ Ќћ«—… «б√”«” «бёѕнг жегж« »ж÷Џ «б√”«” 
«бћѕнѕ ЌѕЋ  “б“б… Џўнг… гб√  «бЌЁ—  —«»« ж»ѕѕ  √ѕж«  «б»д«Ѕ жё б  »Џ÷ «бЁЏб… Ёбг 
н— ѕЏж« «бнежѕ »е–« жЏ«ѕж« ≈бм «бЏгб г—… Ћ«дн… . Ќнд∆– ќ—ћ  гд ћжЁ «б√—÷ я—«  
д«—н… ж—‘ё  «бЁЏб… »«бЌћ«—… «б н Џ“гж« Џбн ж÷Џе« Ён «б√”«” ЁяЁж« Џд «б»д«Ѕ Ё¬гд 
яЋн—жд »”»» –бя ќ’ж’« жёѕ  г  д»ж… «б”нѕ «бг”нЌ »√нѕнег Џд дё÷ »д«Ѕ «беняб гд 
√”«”е жёѕ √ж—ѕ е–е «бё’… џ—нџж—нж” «бЋнƒбжџж” жнжЌд« –е»н «бЁг . яг« –я—е« Џ—÷« 
«бгƒ—ќ «бнежѕн «гн«д Ён «бё—д «бќ«г” . </p>
<p $text_ar_2>жбяд «бнежѕ ё«бж« ббгбя : &quot; «д «б”»» Ён –бя еж жћжѕ √ћ”«ѕ 
√∆г… «бд’«—м Ён е–« «бгя«д . жнћ» —ЁЏе« где . ж≈б« Ёбд н»дн «беняб &quot; Ё√г— 
нжбн«дж” »≈ќ—«ћ √ћ”«ѕ «бёѕн”нд гд «бгя«д ж≈Ќ—«ёе« . жбг« √ќ—ћж« ћ”ѕн «бёѕн”нд 
нжЌд« «бгЏгѕ«д ж√бн‘Џ «бд»н бЌ—ёег«  ёѕг »Џ÷ «бгƒгднд гд «бћдѕ ж√ЏЎжег г»бџ« гд 
«бЁ÷… ж√ќ–ж« «бћ”ѕнд ж√ ж« »ег« ≈бм «бёѕн” √Ћд«”нж” »«»« «б≈”ядѕ—н… Ё”— »–бя 
жж÷Џег« Ён гя«д ќ«’ ≈бм √д н»дн бег« ядн”… .</p>
<p $text_ar_2>жЁн √Ќѕ «б√н«г я«д ћ«б”« Ён «б»” «д жгЏе я« »е «б»«»« Ћ«ƒЁнб” 
«б–н ќбЁе Џбн «бя—”н Ёё«б бе &quot; «д √Ў«б «б—» √ћбн »дн  Ён е–« «бгж÷Џ ядн”… Џбн 
«”г е–нд «бёѕн”нд нжЌд« «бгЏгѕ«д ж«бн‘Џ «бд»н ж√÷Џ ћ”ѕнег« Ёне« &quot; . жбг« ћб” 
«б»«»« Ћ«ƒЁнб” Џбн я—”н «бя—«“… «бг—ё”н…  –я— «бяб«г «б–н ё«бе «б»«»« √Ћд«”нж” 
ждёб ≈бне« «бћ”ѕнд «бЎ«е—нд жёѕ ЌѕЋ жег ”«∆—жд »«бћ”ѕнд √д Џ»—ж« √г«г »н  «г—√… 
жЋдн… бе« √—»Џ… √н«г г Џ”—… Ён «бжб«ѕ… Ё”гЏ  ÷ћ… «б«Ќ Ё«б жбг« Џбг  «б”»» д–—  
ё«∆б… : н« ёѕн” «ббе нжЌд« ≈–« дћж  гд е–е «б‘ѕ… ’—  д’—«дн… жбг   г ябг е« Ќ м 
ж÷Џ  жбѕ« Ё√”г е нжЌд« Ћг  Џгѕ  ен ж√еб »н е« √г« «бћ”ѕ«д Ёёѕ ж÷Џжег« Ён «бядн”… 
жёѕ ўе—  гдег« Џћ«∆» яЋн—… ° √г« нжбн«дж” «бя«Ё— Ёя«д  де«н е яг« н√ н :</p>
<p $text_ar_2>Џ“г Џб »«бён«г »Ќ—» ÷ѕ ”«»ж— гбя «бЁ—” Ёё«»бе «бёѕн” »«”нбнж” 
«бя»н— ж«÷Џ «бёѕ«” ° ж»Џ÷ «б√”«ёЁ… Ёё«б бег бг«–« Ќ÷— г њ √ћ«»е »«”нбнж” &quot; √ нд« 
дЎб» —«Џн« &quot; Ёё«б бе » еяг &quot; ж√нд  —я  «»д «бдћ«— &quot; Ё√ћ«»е »‘е«г… жя»—н«Ѕ &quot; 
 —яд«е н’дЏ бя  «»ж « б√дя Ёёѕ  яб Џбг жгЏ—Ё… &quot; ё«б бе нжбн«дж” &quot; ёѕ ё—√ е« 
жЌЁў е« &quot; Ё—ѕ Џбне »«”нбнж” &quot; жбядя бг  Ёеге« &quot; Ё«џ «ў нжбн«дж” ж√г— »«бё»÷ 
Џбнег бнёѕгег ббгж  »Џѕ —ћжЏе Ёё«б бе &quot; бд  Џжѕ ° ж≈б« Ёбг ндЎё «ббе Џбн Ёгн &quot; 
Ћг √г— »”ћдег . ж»Џѕ √д –е» ббЌ—» ’бн «бёѕн” √г«г √нёжд… г—ёж—нж” √»ж ”нЁнд 
Ў«б»«  √ѕн»е Џбн √е«д е б”нѕе н”жЏ Ёџ«» г—ёж—нж” Џд «б’ж—… Ћг —ћЏ ж”нЁе нёЎ— ѕг« 
. жЁн «бЌ—» √’«» нжбн«дж” ”ег Ён я»ѕе жё«б Ћбжѕж—н ” Ён  «—нќе «бяд”н бг« ЎЏд 
–бя «бгбя «бя«Ё—  бён Ён яЁне «бѕг «бг ѕЁё гд ћд»е ждЋ—е дЌж «б”г«Ѕ ё«∆б« : &quot; 
бёѕ ёе— дн н« «»д г—нг &quot; Ё г  Ёне д»ж… «бёѕн” »«”нбнж” ° ждћ  «бядн”… гд ‘—е 
жбг« «” ‘еѕ «бёѕн” гё«—нж” √”ёЁ √ѕяж ж÷Џж« ћ”ѕе гЏ ћ”ѕн нжЌд« «бгЏгѕ«д ж√бн‘Џ 
«бд»н . ’б« ег  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «бЋ«гд Џ‘— «б»Ў—н—я ( 107) ( 2 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг  Џнѕ «бядн”… » –я«— «б»«»« нж√д” «бЋ«гд Џ‘— 
«б»Ў—н—я ( 107 ) . жя«д гд √е«бн «бЁнжг жя«д нѕЏн √жб« »«”г нж”Ё ж —е»д »ѕн— 
«бёѕн” «бЏўнг «б√д»« √дЎжднж” »ћ»б «бЏ—»… Ёбг«  днЌ «б»«»« г—ё” «б”«»Џ ”бЁе √ћгЏ 
—√н «б√”«ёЁ… ж«бяед… ж√—«ќд… «б‘Џ» Џбн «ќ н«—е »Ў—н—я« Ё√Ќ÷—же ж—”гже »Ў—н—я« Ён 
ядн”… «бёѕн” г—ёж—нж” √»н ”нЁнд »г’— «бёѕнг… Ён нжг «б√Ќѕ «бг»«—я 15 »«»е ”д… 
1486 ‘ ( 23 √я ж»— ”д… 1769 г ) жѕЏн »«”г нж√д” «бЋ«гд Џ‘— «б»Ў—н—я (107) . жЁн 
√н«ге ”Џн »«»« —жгне б«ћ –«» «бяд«∆” «б‘—ён… жќ«’… ядн”… г’— «б√—Ћж–я”н… ≈бм 
«бг–е» «бя«Ћжбнян жё«г »д‘— я «» √Џг«б гћгЏ ќбёнѕждн… жж“Џже Џбн ћгнЏ «б»б«ѕ 
«б‘—ён… Ёя«д –бя ”»»« Ён «д‘ё«ё «бядн”… ж—Ё÷ «б«Џ —«Ё »√г«д е «б»«»« «бёѕн” 
ѕн”ёж—” «б»Ў—н—я (25) . Ћг √—”б »«»« —жгн… гдѕж»« гд ё»бе бб»«»« нж√д” нЌгб 
—”«б… нѕЏже Ёне« ≈бм «б« Ќ«ѕ гЏе Ё”бг «б»«»« е–е «б—”«б… ≈бм «б√д»« нж”«» «б√»Ќ 
√”ёЁ ћ—ћ« жябЁе »ѕ—«” е« ж«б—ѕ Џбне« Ёё«г е–« «бЏб«г… «бя»н— ж«бб«еж н «бЏўнг 
»«б—ѕ Џбне« ж Ёднѕ ѕЏжм —жг« Ёѕ«ЁЏ Џд ядн” е ж√г«д е« жгЏ ёѕ« е« ѕЁ«Џ« гћнѕ« ќбѕ 
»е –я—«е √г« я «» √Џг«б гћгЏ ќбёнѕждн… Ёёѕ √ н Џбн Џя” г« я«д   д ў—е —жг« гд 
д‘—е ≈– ћ«Ѕ гЋ» « б’Ќ… гЏ ёѕ«  «бядн”… «бё»Ўн… «б√—Ћж–я”н… Ёдѕг √”ёЁ —жг« Џбн 
д‘—е Ён «б‘—ё жё«г »ћгЏ д”ќе ж√Ќ—ёе« . жёѕ д«б  «б»«»« нж√д” Ён гѕ… —∆«” е ‘ѕ«∆ѕ 
ж÷нё«  яЋн—… гд Ќя«г «б»б«ѕ ж«бжб«… «бЏЋг«дннд жё«г «бё«∆ѕ «б —ян »г’«ѕ—… 
«бќ“нд… «б»Ў—н—ян… ж√ќ– √гж«бе« «б√г— «б–н «÷Ў— «б»«»« ≈бм √д нќ Ён гд ўбг еƒб«Ѕ 
«бЌ«ягнд «б–нд √—еёж« «бг”нЌннд »√Ќя«гег «бћ«∆—… ж»“н«ѕ… «б÷—«∆» «бгё——… Џбнег 
ж«‘ —я «б»«»« нж√д” гЏ «бгЏбг ≈»—«енг «бћже—н —∆н” я «» г’— Ён –бя «бЏеѕ Ён 
 Џгн— «б√ѕн—… ж«бяд«∆” яг« ё«г »Џгб «бгн—жд «бгёѕ” ж днЌ Ён «бнжг «бЋ«дн гд ‘е— 
»ƒжде «бг»«—я ”д… 1512 бб‘еѕ«Ѕ «б√»—«— ( «бгж«Ёё 7 нжднж ”д… 1796 г ) »Џѕ √д ё«г 
Џбн «бя—”н «б»Ў—н—ян 26 ”д… ж 7 √‘е— ж 16 нжг« жѕЁд »гё»—… «б»Ў«—я… «б√»—«— Ён 
ядн”… «бёѕн” г—ёж—нж” √»н ”нЁнд жўб «бя—”н »Џѕе ќ«бн« гѕ… Ћб«Ћ… √‘е— ж” … жЏ‘—нд 
нжг .</p>
<p $text_ar_2>’б«… е–« «бёѕн”  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
