<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1> я—н” ядн”… ё“г«д жѕгн«д ж«ќж ег« ( 22 »№ƒжд…)</p>

<p $text_ar_2>Ён е–« «бнжг дЏнѕ » –я«—  я—н” ядн”… «бёѕн”нд ё“г«д жѕгн«д 
ж«ќж ег« «д нгж” жб«ждѕнж” ж√»—«»нж” ж√гег Ћ«ƒ–ж н я«дж« гд ≈Ќѕм »б«ѕ «бЏ—» 
жя«д  √гег  ќ«Ё «ббе гЌ»… ббџ—»«Ѕ —Ќжг… жёѕ  —гб  Џбнег ’џ«—« Ё—» ег жЏбг ег 
гќ«Ё… «б—» .</p>
<p $text_ar_2>ж Џбг ё“г«д жѕгн«д гед… «бЎ» жя«д« нЏ«бћ«д «бг—÷н »б« √ћ— √г« 
«ќж ег« Ёг÷ж« ≈бм «б»—н… ж —е»ж« ° жбг« яЁ— ѕёбѕн«дж” ж√г— »Џ»«ѕ… «б√жЋ«д √Џбгже 
Џд ё“г«д жѕгн«д √дег« н»‘—«д Ён яб гѕнд… »«б”нѕ «бг”нЌ жнЌ—÷«д Џбн Џѕг Џ»«ѕ… 
«б√жЋ«д Ё√г— »≈Ќ÷«—ег« ж ”бнгег« бж«бн «бгѕнд… «б–н Џ–»ег« »√дж«Џ «бЏ–«» 
«бгќ бЁ… Ћг «” Џбг гдег« Џд гя«д «ќж ег« жбг« Џ—Ёе «” Ќ÷—ег ж√гег √н÷« Ё√г— √д 
нЏ’— «бќг”… Ён «бгЏ’—… жбг« бг ндбег ¬–м √ќ—ћег ж√бё«ег Ён √ жд «бд«— Ћб«Ћ… √н«г 
жЋб«Ћ бн«б Ћг Ў—Ќег Ён г” жёѕ Ќг«г ж√ќн—« ж÷Џег Џбн √”—… гд «бЌѕнѕ «б”«ќд жЁн 
е–е ћгнЏе« я«д «б—» нёжнег жн‘Ёнег жбг«  Џ» «бж«бн гд  Џ–н»ег √—”бег ≈бм «бгбя 
ЁЏ–»ег еж √н÷« жя«д  √гег  Џ“нег ж ’»—ег Ё«д е—е« «бгбя ЁбЏд е Ён жћее жбЏд  
√жЋ«де «бдћ”… Ё√г— »ёЎЏ —√”е« жд«б  ≈ябнб «б‘е«ѕ… . ж»ён ћ”ѕе« гЎ—жЌ« бг нћ”— 
√Ќѕ √д нѕЁде жя«д «бёѕн” ё“г«д н’—ќ Ён √Ћд«Ѕ –бя ё«∆б« : &quot; н« √еб е–е «бгѕнд… 
√бн” »ндяг √Ќѕ –ж —Ќг… Ён” — ћ”ѕ е–е «б√—гб… «бЏћж“ жнѕЁде« њ &quot; Џдѕ –бя  ёѕг 
»ёЎ— »д —жг«дж” ж√ќ– «бћ”ѕ жяЁде Ћг ѕЁде . </p>
<p $text_ar_2>жбг« Џбг «бгбя »г« Џгб »ёЎ— √г— »дЁне ≈бм ѕн«— г’— жед«я д«б 
≈ябнб «б‘е«ѕ… жЁн «бџѕ √г— «бгбя »ёЎЏ —ƒж” «бёѕн”нд ё“г«д жѕгн«д ж√ќж ег« . 
Ёд«бж« ≈ябнб «бЌн«… Ён гбяж  «б”гж«  . ж»Џѕ «дё÷«Ѕ “г«д «б«÷Ўе«ѕ »дн  бег яд«∆” 
Џѕнѕ… √ўе— «б—» Ёне« ¬н«  жЏћ«∆» яЋн—… ‘Ё«Џ ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . 
¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
