<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” √д»« гж”м «б√”жѕ ( 24 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бЏўнг «б√д»« гж”м «б√”жѕ ’«Ќ» 
«б”н—… «бЏћн»… . е–« «б–н «џ ’» гбяж  «б”гж«  Ќё« яг« ё«б «б≈дћнб : &quot; гбяж  «ббе 
нџ’» ж«бџ«’»жд нќ ЎЁжде &quot; (г  11 : 12) я«д Ён Ќн« е «б√жбн Џ»ѕ« бёжг нЏ»ѕжд 
«б‘г” ћ»«—« ёжн« яЋн— «б≈Ё—«Ў Ён «б¬яб ж‘—» «бќг— нё б жн”—ё жнЏгб «б‘— жб« 
н” ЎнЏ √Ќѕ √д нёЁ Ён жћее «ж нЏ«дѕе жя«д Ён √яЋ— √жё« е н ЎбЏ ≈бм «б‘г” жнќ«Ў»е« 
ё«∆б« : &quot; √н е« «б‘г” √д яд  √д  «б≈бе ЁЏ—Ёндн &quot; Ћг нёжб &quot; ж√д  √не« «б≈бе «б–н 
б« «Џ—Ёе Џ—Ёдн –« я &quot; Ё”гЏ нжг« гд нёжб бе : &quot; √д —е»«д ж«ѕн «бдЎ—жд нЏ—Ёжд «ббе 
Ё«–е» ≈бнег жег нЏ—Ёждя &quot; Ёё«г бжё е ж ёбѕ ”нЁе ж√ н ≈бм «б»—н… . Ё«б ён »«бёѕн” 
«н”н–ж—ж” «бё” ° «б–н бг« —¬е ќ«Ё гд гдў—е ЁЎг√де гж”м ё«∆б« √де ≈дг« √ н ≈бнег 
бнЏ—Ёже «б≈бе Ё√ н »е ≈бм «бёѕн” гё«—нж” «бя»н— же–« жЏўе жбёде «б√г«д… жЏгѕе 
жё»бе —«е»« ж√”яде Ён «б»—н… Ё«дѕЁЏ «бёѕн” гж”м Ён Џ»«ѕ«  яЋн—…  Ёжё Џ»«ѕ… 
яЋн—нд гд «бёѕн”нд жя«д «б‘нЎ«д нё« бе »г« я«д Ёне √жб« гд гЌ»… «б¬яб ж«б‘—» 
жџн— –бя Ёнќ»— «бёѕн” «н”н–ж—ж” »–бя Ёя«д нЏ“не жнЏбге янЁ нЏгб бн џб» Џбн Ќнб 
«б‘нЎ«д жн—жн Џде √де я«д ≈–« д«г ‘нжќ «бѕн— нг— »ёб«бнег жн√ќ– ћ—«—ег жнгб√е« 
гд «бг«Ѕ «б–н я«д нЌ÷—е гд »∆— »Џнѕ… Џд «бѕн— ж»Џѕ ”днд яЋн—… Ён «бће«ѕ Ќ”ѕе 
«б‘нЎ«д ж÷—»е »ё—Ќ… Ён —ћбе √ёЏѕ е жЎ—Ќ е г—н÷« . жбг« Џбг √де« гд Ќ—» «б‘нЎ«д 
«“ѕ«ѕ Ён д”яе жЏ»«ѕ е Ќ м ’«— ћ”ѕе яќ‘»е гЌ—жё… Ёдў— «б—» ≈бм ’»—е ж√»—√е гд 
Џб е ж“«б  Џде «б√жћ«Џ жЌб  Џбне дЏг… «ббе Ћг »Џѕ “г«д «ћ гЏ бѕне ќг”г«∆… √ќ 
Ё’«— √»« бег ж«д ќ»же бн—”гже ё”« . жбг« Ќ÷— √г«г «б»Ў—н—я б—”«г е √—«ѕ √д нћ—»е 
Ёё«б бб‘нжќ : &quot; гд –« «б–н √ н »е–« «б√”жѕ ≈бм ед« . «Ў—ѕже &quot; Ё√Ў«Џ жќ—ћ жеж 
нёжб бдЁ”е : &quot; Ќ”д« Џгбж« »я н« «”жѕ «ббжд &quot; џн— √д «б»Ў—н—я Џ«ѕ Ё«” ѕЏ«е ж—”ге 
Ћг ё«б бе : &quot; н« гж”м бёѕ ’—  «б¬д ябя √»н÷ &quot; </p>
<p $text_ar_2>ж« Ёё √д г÷м гЏ «б‘нжќ ≈бм «бёѕн” гё«—нж” «бя»н— Ёё«б «бёѕн” 
гё«—нж” : &quot; √дн √—н Ёняг ж«Ќѕ« бе ≈ябнб «б‘е«ѕ… &quot; Ё√ћ«»е «бёѕн” гж”м бЏбн √д« еж 
б√де гя ж» : гд ё б »«б”нЁ Ё»«б”нЁ нё б &quot; жбг« Џ«ѕ ≈бм ѕн—е бг нб»Ћ Ўжнб« Ќ м 
ећг «б»—»— Џбн «бѕн— . Ёё«б Ќнд∆– бб√ќж… «б–нд я«дж« Џдѕе :&quot; гд ‘«Ѕ гдяг √д не—» 
Ёбне—» &quot; Ёё«бж« бе : &quot; ж√д  н« √»«д« бг«–« б«  е—» њ&quot; Ёё«б : &quot; √д« √д ў— е–« 
«бнжг гд– Џѕ… ”днд &quot; жѕќб «б»—»— Ёё бже ж”»Џ… √ќж… я«дж« гЏе џн— √д √Ќѕ «б«ќж… 
«ќ Ён ж—«Ѕ Ќ’н— . Ё—√н гб«я «б—» ж»нѕе ≈ябнб жеж ж«ёЁ нд ў—е Ёбг нб»Ћ √д ќ—ћ 
г”—Џ« ≈бм «б»—»— Ёё бже √н÷« . </p>
<p $text_ar_2>Ё √гбж« √не« «б√Ќ»«Ѕ ёж… «б ж»… жг« ЁЏб  . Ёёѕ дёб  Џ»ѕ« 
я«Ё—« ё« б« “«дн« ”«—ё« ж’н— е √»« жгЏбг« жгЏ“н« жя«ед« жж«÷Џ ёж«днд бб—е»«д 
жг–яж—« Џбн «бг–«»Ќ жнжћѕ ћ”ѕ е–« «бёѕн” »ѕн— «бёѕн”… «бЏ–—«Ѕ &quot;«б»—гж”&quot; «б¬д ЌнЋ 
нЌ Ёб.’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
