<?php
defined('_ALONE') or die('Restricted access');
$ar_text.="<p $arstay>20- ַבםזד ַבÚװׁםה - װוׁ ִָזהֹ</p>";

$ar_text.= "
<p $text_ar_1>הםַֹֽ ַבÞֿם׃ ַבםװÚ ַבהָל ( 20 ָÜִזהֹ)</p>

<p $text_ar_2>Ýם ו׀ַ ַבםזד דה ׃הֹ 3195 בבÚַבד Êהםֽ ַבÞֿם׃ ַבםװÚ ַבהָם זבֿ 
ו׀ַ ַבהָם Ýם ֵֽֿל Þׁם ֵ׃ֶַׁםב ַ׃דוַ ÚבדזÊ זַ׃ד ֳָםו װַÝַ״ זßַה ־ַֿדַ בבÞֿם׃ 
ַםבםַ ַבהָם . זבדַ ßַה זÞÊ ױÚזֿ ַםבםַ ַבהָם ֵבל ַב׃דֱַ דײם דÚו ֵבל ַבֳֿׁה זÞַב 
בו ַםבםַ ׃בהם דַ װֶÊ Ý״בָ ֳה ÊÊײַÚÝ ׁזֽו Úבםו זßַה ß׀בß ÝֽבÊ Úבםו ׁזֽ ַםבםַ 
דײַÚÝֹ . </p>

<p $text_ar_2>זÞֿ װÞ ַבָֽׁ זÚָׁו . 
זבדַ ֿ־ב ֳׁםַֽ ז־ּׁ דהוַ ÊָÚו ױָםֹ זßַהזַ םוֳׂזה ָו ÝַבÊÝÊ ֵבםוד זבÚהוד Ý־ּׁÊ 
ָֿÊַה דה ַבזÚׁ ַÝÊׁ׃Êַ דהוד ַֻהםה זֳָׁÚםה זבַֿ זַװÊßÊ בו ׂזֹּ ֳֽֿ ַבֳהָםֱַ ֳה 
ׂזּוַ דַÊ זÚבםו ֿםה זַבֲה םבֽ Ýם ״בָו זבדַ Úבד ֳה Úהֿוַ Þבםבַ דה ַבׂםÊ ״בָ דהוַ 
ֳה Ê׃ÊÚםׁ ֳזÚםֹ ÝַׁÛֹ ßֻםֹׁ Úבם Þֿׁ ַ׃Ê״ַÚÊוַ זָױבַÊו ַָׁß ַבָׁ ַבׂםÊ ÝַדÊבֳÊ ßב 
ַבֳזÚםֹ ֻד ַָÚÊ דהו ַבדֳֹׁ ז׃ֿֿÊ ֿםהוַ ßדַ ֳÞַד ַָה ַבװזהדםֹ דה ַבדזÊ זבדַ Þױֿו 
הÚדַה ַב׃ׁםַהם ֳֳָׁו דה ָׁױו ÝÞֿד בו ֳדזַבַ ßֻםֹׁ זֻםַַָ ד׀וָֹ Ýבד םÞָבוַ זבדַ 
ֳ־׀וַ Êבדם׀ו ּםֽׂם בהÝ׃ו זÚבד ַבהָם ָ׀בß ַָבׁזֽ Ûײָ Úבםו Ýָׁױ וז זָהזו זßב ה׃בו 
זױהÚ ֳבםװÚ ֲםַÊ ֳ־ׁם ßֻםֹׁ זÞֿ דßֻ םÊהֳָ הֽז ַב־ד׃םה ׃הֹ זבדַ ÊזÝם זזײÚ Ýם Þָׁ 
ַÊÝÞ ֳה Þזדַ ֳÊזַ ָדםÊ זזײÚזו Ýם ו׀ַ ַבÞָׁ Ýבדַ ד׃ ּ׃ֿ ו׀ַ ַבהָם ÚַֿÊ ֵבל ַבדםÊ 
ַבֽםַֹ זּׁÚ ֵבל ֳובו .ױבַÊו Êßזה דÚהַ . זבָׁהַ ַבדּֿ ֶַֿדַ . ֲדםה</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
