<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1> –я«—  я—н” ядн”… —∆н” «бгб«∆я… џ»—н«б ( 26 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… »«”г «бгб«я «бћбнб ћ»—«∆нб 
«бг»‘— »ћ»б «бдёбжд »«бЁнжг .‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд </p>
<p $text_ar_2>(ћ«Ѕ Ём «ббƒбƒ… жЁм ядж“ «бдЏг… ћ“Ѕ 2 «де нё—√ 22 янея  –я«— 
ббгб«я »ѕб« гд «бнжг )</p>

<p $text_ar_1>дн«Ќ… н‘жЏ «»д джд «бд»м ( 26 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 2570 ббЏ«бг  днЌ «бд»н «бЏўнг н‘жЏ »д 
джд . жбѕ Ён г’— ”д… 2460 ббЏ«бг ( √н ё»б ќ—жћ «б‘Џ» «б≈”—«∆нбн гд Џ»жѕн… Ё—Џжд 
»Ћб«Ћ жќг”нд ”д… ) я«д  бгн–« жќ«ѕг« бгж”м «бд»н «б–н »Џѕ √д √ќ—ћ ‘Џ» «ббе »ёж… 
«б–—«Џ «б≈бен ж«бЏћ«∆» «бЏўнг… ж√ж’бег ≈бм ё—» ћ»б ”нд« ’Џѕ ≈бм «бћ»б ¬ќ–« гЏе 
н‘жЏ ќ«ѕге б”г«Џ «бжЌн ж«” б«г «бж’«н« . жЁн √Ћд«Ѕ Ќ—» ≈”—«∆нб ÷ѕ Џг«бнё я«д 
н‘жЏ ё«∆ѕ« ббћджѕ ° Ёбг« «д ќ» гж”м «Ћдн Џ‘— —ћб« ° ж«Ќѕ« гд яб ”»Ў ж√—”бег 
бн ћ””ж« √—÷ «бгнЏ«ѕ я«д н‘жЏ ж«Ќѕ« гдег жёѕ √ г ќѕг е »яб √г«д…° жё—— еж жя«б» 
жЌѕег« «б√ќ»«— «б’«ѕё… Џд √—÷ «бгнЏ«ѕ . жб–бя ѕќб «б«Ћд«д ЁёЎ  бя «б√—÷ ѕжд ћгнЏ 
«б‘Џ» «б≈”—«∆нбн «б–н ќ—ћ гд г’— «б–нд бяждег  –г—ж« ж‘яж« Ён ’ѕё гж«Џнѕ «ббе 
Ёёѕ «ё”г  Џ«бн √дег б« нѕќбжд ≈бм —«Ќ е ° жбяд √жб«ѕег «б–нд жбѕж« бег »Џѕ 
ќ—жћег гд г’— ег «б–нд ѕќбж«  бя «б√—÷ гЏ н‘жЏ жя«б» .жбг«  днЌ «бЏўнг гж”м ”д… 
2553 ббЏ«бг ќ«Ў» «ббе н‘жЏ ё«∆б« &quot; √д гж”м Џ»ѕн ёѕ г«  Ё«б¬д ёг √Џ»— е–« «б√—ѕд 
√д  жяб е–« «б‘Џ» ≈бм «б√—÷ «б н √д« гЏЎне« бег √н б»дн ≈”—«∆нб яб гж÷Џ  ѕж”е 
»Ўжд √ёѕ«гяг бяг √ЏЎн е яг« ябг  гж”м гд «б»—н… жб»д«д е–« ≈бм «бде— «бя»н— де— 
«бЁ—«  ћгнЏ √—÷ «бЌЋннд ж«бн «б»Ќ— «бя»н— дЌж гџ—» «б‘г” няжд  ќгяг б« нёЁ ≈д”«д 
Ён жћея яб √н«г Ќн« я яг« яд  гЏ Џ»ѕн гж”м √яжд гЏя . б« √егбя жб« √ —яя  ‘ѕѕ 
ж ‘ћЏ б√дя √д   ё”г бе–« «б‘Џ» «б√—÷ «б н ЌбЁ  б¬»«∆ег √д √ЏЎнег ≈дг« яд г ‘ѕѕ« 
ж ‘ћЏ ћѕ« бян   ЌЁў ббЏгб Ќ”» яб «б‘—нЏ… «б н √г—я »е« гж”м Џ»ѕн б«  гб Џде« 
нгнд« жб« ‘г«б« бян  ЁбЌ ЌнЋг«  –е» б« н»—Ќ ”Ё— е–е «б‘—нЏ… гд Ёгя »б  бећ Ёне 
де«—« жбнб« бян   ЌЁў ббЏгб Ќ”» яб г« еж гя ж» Ёне . б√дя Ќнд∆–  ’бЌ Ў—нёя 
жЌнд∆–  ЁбЌ &quot; (н‘ 1 : 1 Ц 8) Ё ёжн ёб» н‘жЏ ж√—”б ћ«”ж”нд ”—«  ћ””« «б√—÷ жѕќб« 
»н  —«Ќ«» «б“«дн… Ёќ»√ ег« Ћг √д“б ег« гд «бяж… б«д »н е« я«д »Ќ«∆Ў «б”ж— ж–бя 
»Џѕ √д √гд«е« Џбн дЁ”е« жЏбн яб √еб »н е« (н‘ 2 : 1 Ц 15)
</p>

<p $text_ar_2>Ћг Ё Ќ √—нЌ« »Џѕ √д Ў«Ё Ќжб √”ж«—е« г—«  г Џѕѕ… жеж не Ё 
Ё√деѕг  √”ж«—е« «бЏўнг… . ж’Џѕ «б‘Џ» ≈бм «бгѕнд… жё бж« яб гд я«д Ёне« гд ≈д”«д 
жЌнж«д »Џѕ г« √ќ—ћж« —«Ќ«» ж√»«е« ж√ге« ж«ќж е« жяб гд бе« жЏ‘н— е« ќ«—ћ «бгЌб… 
. ж√Ќ—ёж« «бгѕнд… »«бд«— Ёёѕ ћЏбже« Ён ќ“«д… »н  «б—» ж«” Ќн« н‘жЏ —«Ќ«» «б“«дн… 
жяб »н  √»не« б√де« ќ»√  «б—”жбнд
</p>

<p $text_ar_2>жя«д «б—» гЏ е–« «б’ѕнё Ёё б гбжя« жЁ Ќ гѕд« яЋн—… Ёќ«Ё е 
«б√гг° жбЏўг «бќжЁ «Ќ «б √еб ћ»Џжд Ёб»”ж« Ћн«»« »«бн… ждЏ«б« г—ёЏ… ж’н—ж« ќ»“ 
“«ѕег Ё « « . жг÷ж« ≈бм н‘жЏ жё«бж« бе дЌд ћн∆« гд √—÷ »Џнѕ… д—нѕ гдя «б√г«д 
ж«бЏеѕ Ё√ћ«»ег н‘жЏ жг‘«нќ »дн ≈”—«∆нб : &quot; «дў—ж« б∆б«  яждж« ”«яднд Ён е–е 
«б√—÷ &quot; Ё√ћ«»жег : &quot; гд √—÷ »Џнѕ… ћ∆д« Џбн «”г «б—» ≈беяг . е–« ќ»“д« ”ќд« 
 “жѕд«е гд »нж д« нжг ќ—жћд« бян д”н— ≈бняг : же« еж «б¬д н«»” ёѕ ’«— Ё « « . 
же–е Ћн«»д« ждЏ«бд« ёѕ »бн  гд Ўжб «бЎ—нё ћѕ«&quot; Ё√гджег жЌбЁж« бег ж»Џѕ Ћб«Ћ… 
√н«г ”гЏж« √дег ё—н»жд ≈бнег ж√дег ”«яджд Ён ж”Ўег ЁбЏдег н‘жЏ жћЏбег Џ»нѕ« 
ндёбжд «бЌЎ» бќѕг… »н  «б—» . </p>

<p $text_ar_2>жЌ«—» н‘жЏ ќг”… гбжя «б√гж—ннд ЌнЋ ”«Џѕ е нѕ «б—» »д“жб 
«бЌћ«—… я«бгЎ— Џбн «б√Џѕ«Ѕ жя«д «б‘Џ» нё« бег √г«г гѕнд… ћ»Џжд Ё√жёЁ «б‘г” ≈бм 
√д √»«ѕ «бќг”… «бгбжя гЏ яб Џ”«я—ег жЌ”» √ж«г— «ббе ё”г «б√—÷ »нд »дн ≈”—«∆нб 
ж√ЏЎн «бяед… »б«ѕ« б”яд«ег ж√—÷« бгж«‘нег Ћг «Ё—ѕ ќг” гѕд нб ћ∆ ≈бне« яб ё« б 
»џн— ё’ѕ жбг« √ягб дЌж г∆… жЏ‘— ”днд жж’б ≈бм ‘нќжќ… ’«бЌ… «” ѕЏн «б‘нжќ 
ж«б—ƒ”«Ѕ ж«бё÷«… ж«бгЏбгнд жжЏўег жд»еег √д б« нЌнѕж« Џд Џ»«ѕ… «ббе  Џ«бн . жж÷Џ 
бег «б—”жг ж«бЁ—«∆÷ «бб«“г… Ћг  днЌ »”б«г . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «н”д  Ќ«ћ»  —ћ«д ( 26 »№ƒжд…)</p>


<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн” «н”д  Ќ«ћ»  —ћ«д. ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
