<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1>гнб«ѕ «бёѕн” нжЌд« «бгЏгѕ«д ( 30 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д гнб«ѕ «бёѕн” нжЌд« «бгЏгѕ«д . е–« «б–н 
бг  бѕ «бд”«Ѕ √Џўг где ° жеж «б–н ”ћѕ ббг”нЌ жеж »Џѕ Ён »Ўд √ге . яг« «” Ќё √д 
н÷Џ нѕе Џбн —√” «»д «ббе жё  «бЏг«ѕ . жћ«Ѕ Џде Ён «б≈дћнб «бгёѕ” : &quot; √г« 
√бн’«»«  Ёбг«  г “г«де« б бѕ Ёжбѕ  «»д« ж”гЏ ћн—«де« ж√ё—»«ƒе« «д «б—» Џўг —Ќг е 
бе« ЁЁ—Ќж« гЏе« ° жбг« я«д Ён «бнжг «бЋ«гд ћ«Ѕж« бќ дж« «б’»н жѕЏже »«”г √»не 
“я—н« . Ёё«б  √ге б« »б н”гн нжЌд« . Ёё«бж« бе« бн” √Ќѕ Ён Џ‘н— я  ”гн »е–« 
«б«”г ° Ћг √‘«—ж« б√»не г«–« н—нѕ √д н”гне ЁЎб» бжЌ« жя » ё«∆б« «”ге нжЌд« . 
Ё Џћ» «бћгнЏ б√де Ён «бЌ«б «дЁ Ќ Ёге жб”«де ж ябг ж»«—я «ббе ж д»√ Џд «»де √де 
”нѕЏн д»н« ббЏбн жндЎбё √г«г жће «б—» бнЏѕ Ў—нёе ( бж 2 : 57 Ц 76) .</p>

<p $text_ar_2>жбг« я«д «»д ”д нд 
ж« Ёё гћнЅ «бгћж” жё б ен—жѕ” «б√ЎЁ«б ж‘н »Џ÷ег Џд е–« «бЎЁб ° ЁЎб»е «бћдѕ 
бнё бже бяд “я—н« Ќгбе ж√ н »е ≈бм «беняб жё«б ббћдѕ : &quot; гд е–« «бгя«д  ”бг е &quot; 
ЁќЎЁе «бгб«я ж√ н »е ≈бм »—не «б“нЁ«д« . Ё«џ «ў «бћдѕ жё бж« √»«е “я—н« . жбе–« 
«б”»» ё«б «б—» ббнежѕ &quot; н√ н Џбняг яб ѕг “ян ”Ёя Џбн «б√—÷ гд ѕг е«»нб «б’ѕнё 
≈бм ѕг “я—н« »д »—«ќн« «б–н ё б гже »нд «беняб ж«бг–»Ќ &quot; (г  23 : 25 ). √г« 
«б’»н нжЌд« Ёя«д ндгж жн ёжм »«б—жЌ (бж 1 : 80) .</p>
<p $text_ar_2>жўб гд– √н«г ЎЁжб е н”яд «б»—н… жЏ«‘ Ёне« √яЋ— гд Џ‘—нд ”д… 
Џн‘… гб«∆ян… Ќ м нжг ўеж—е б≈”—«∆нб (бж 1 : 57 Ц 80) .</p>
<p $text_ar_2>жя«д б»«” нжЌд« гд ж»— «б≈»б жЏбн Ќёжне гдЎёе гд ћбѕ жя«д 
ЎЏ«ге «бћ—«ѕ ж«бЏ”б «б»—н (г  3 : 4 : г“ 1 : 6) жёѕ √ё«г »«б»—н… гж«ў»« Џбн 
«б’б«… ж«б ё‘Ё ≈бм √д √г—е «ббе  Џ«бн б  г «бд»ж… √д н»‘— «б‘Џ» »гћнЅ гќб’ 
«бЏ«бг (г  3 : 4 г“ 1 : 6 ) б√де г—”б гд «ббе бн‘еѕ ббдж— бян нƒгд «бяб »ж«”Ў е 
жбг няд еж «бдж— »б бн‘еѕ ббдж— (нж 1 : 6 Ц 8) </p>
<p $text_ar_2>жЁн «б”д… «бќ«г”… Џ‘—… гд гбя Ўн»«—нж” ён’— Ќндг« я«д »нб«Ў” 
«б»дЎн ж«бн« Џбн «бнежѕн… жен—жѕ” —∆н” —»Џ Џбн «бћбнб жЁнб»” √ќже —∆н” —»Џ Џбн 
«нЎж—н… ж»б«ѕ  —«яждн ” жбн”« ж” —∆н” —»Џ Џбн √»нбн… жЌд«д жён«Ё« —∆н”« ббяед… 
я«д  ябг… «ббе ≈бм нжЌд« »д “я—н« Ён «б»—н… Ёћ«Ѕ ≈бм »ёЏ… «б√—ѕд ябе« ня—“ 
»гЏгжѕн… «б ж»… бгџЁ—… «бќЎ«н« яг« еж гя ж» Ён ”Ё— «‘Џн«Ѕ «бд»н &quot; ’ж  ’«—ќ Ён 
«б»—н… √Џѕж« Ў—нё «б—» «’дЏж« ”»бе г” ёнг… жяб ж«ѕ нг б∆ жяб ћ»б ж√яг… ндќЁ÷ 
ж«бгЏжћ н” ёнг жжЏ— «бЎ—нё н’н— ”еб« жнЏ«нд яб »‘— ќб«’ «ббе &quot; (бж 3 : 1 Ц 6) .</p>
<p $text_ar_2>жЁн  бя «б√н«г √ё»б нжЌд« «бгЏгѕ«д ня—“ Ён »—н… «бнежѕн… 
жнёжб &quot;  ж»ж« Ёёѕ «ё —» гбяж  «б”гж«  &quot; (г  3 : 1 ж2) ° Ёя«д нќ—ћ «бне √еб 
√ж—‘бнг жяб «бнежѕ жћгнЏ »ёЏ… «б√—ѕд ЁнЏ гѕжд где Ён «б√—ѕд гЏ —Ёнд »ќЎ«н«ег (г  
3 : 5 Ц 6) ° ж≈– я«д «б‘Џ» нд ў— ж«бћгнЏ нЁя—жд Ён ёбж»ег Џд нжЌд« бЏбе еж 
«бг”нЌ √ћ«»ег нжЌд« ё«∆б« : &quot; √д« √Џгѕяг »г«Ѕ жбяд н√ н гд еж √ёжн гдн «б–н б”  
√еб« √д √Ќб ”нж— Ќ–«∆е еж ”нЏгѕяг »«б—жЌ «бёѕ” жд«— . «б–н —Ё‘е Ён нѕе ж”ндён 
»нѕ—е жнћгЏ «бёгЌ ≈бм гќ“де ж√г« «б »д ЁнЌ—ёе »д«— б«  ЎЁ√ (бж 3 : 16 ж 17) ° 
Ќнд∆– √ н н”жЏ гд «бћбнб ≈бм «б√—ѕд ≈бм нжЌд« бн Џгѕ где ЁгдЏе нжЌд« ё«∆б« &quot; √д« 
гЌ «ћ √д √Џ гѕ гдя ж√д   √ н ≈бм &quot; Ё√ћ«»е н”жЏ ё«∆б« : &quot; «”гЌ «б¬д б√де ея–« 
нд»џн бд« √д д гг яб »— &quot; Ќнд∆–  —яе . Ёбг« «Џ гѕ н”жЏ ’Џѕ ббжё  гд «бг«Ѕ 
Ё«дЁ Ќ  бе «б”гж«  ж—√н —жЌ «ббе д«“б« гЋб Ќг«г… жЌ«б« Џбне &quot; ж≈–« ’ж  гд 
«б”гж«  ё«∆б« е–« еж «»дн «бЌ»н» «б–н »е ”——  (г  3 : 13 Ц 17 . бж 3 : 20 Ц 22) 
. Ћг ћ«Ѕ  б«гн– нжЌд« «бне жё«бж« бе : н« гЏбг еж–« «б–н гЏя Ён Џ»— «б√—ѕд «б–н 
√д  ёѕ ‘еѕ  бе еж нЏгѕ ж«бћгнЏ н√ жд «бне . Ё√ћ«» нжЌд« жё«б б« нёѕ— ≈д”«д √д 
н√ќ– ‘н∆« «д бг няд ёѕ √ЏЎн гд «б”г«Ѕ √д г √дЁ”яг  ‘еѕжд бн √дн ёб  б”  √д« 
«бг”нЌ »б √дн г—”б √г«ге гд бе «бЏ—ж” Ёеж «бЏ—н” ° ≈–« Ё—Ќн е–« ёѕ ягб нд»џн √д 
–бя н“нѕ ж√дн √д« √дё’ «б–н н√ н гд Ёжё еж Ёжё «бћгнЏ ж«б–н гд «б√—÷ еж √—÷н жгд 
«б√—÷ н ябг «б–н н√ н гд «б”г«Ѕ еж Ёжё «бћгнЏ жг« —¬е ж”гЏе »е н‘еѕ ж‘е«ѕ е бн” 
√Ќѕ нё»бе« жгд ё»б ‘е«ѕ е Ёёѕ ќ г √д «ббе ’«ѕё б¬д «б–н √—”бе «ббе н ябг »яб«г 
«ббе б√де бн” »янб нЏЎн «ббе «б—жЌ . «б¬» нЌ» «б«»д жёѕ ѕЁЏ яб ‘нЅ Ён нѕе «б–н 
нƒгд »«б«»д бе Ќн«… √»ѕн… ж«б–н б« нƒгд »«б«»д бд н—н Ќн«… »б нгяЋ Џбне џ÷» «ббе 
(нж 3 : 26 Ц 36) </p>
<p $text_ar_2>жбг« —√н нжЌд« √д яЋн—нд гд «бЁ—н”ннд ж«б’ѕжённд н√ жд ≈бм 
гЏгжѕн е ё«б бег : &quot; н« √жб«ѕ «б√Ё«Џн гд √—«яг √д  е—»ж« гд «бџ÷» «б¬ н . 
Ё«’дЏж« √Ћг«—  бнё »«б ж»… жб«  Ё я—ж« √д  ёжбж« Ён √дЁ”яг бд« «»—«енг √»« б√дн 
√ёжб бяг √д «ббе ё«ѕ— √д нёнг гд е–е «бЌћ«—… √жб«ѕ« б≈»—«енг . ж«б¬д ёѕ ж÷Џ  
«бЁ√” Џбн √’б «б‘ћ—… Ёяб ‘ћ—… б«  ’дЏ Ћг—« ћнѕ«  ёЎЏ ж бён Ён «бд«— жбг« я«д 
ен—жѕ” √д н»«” »д ен—жѕ” «бгѕЏж «бя»н— ёѕ  “жћ »ен—жѕн« «г—√… √ќне Ёнб»” ÷ѕ яб 
«б‘—«∆Џ ° Ё√ н ≈бне «бёѕн” нжЌд« «бгЏгѕ«д гж»ќ« ≈н«е Џбн е–« «б–д» жЏбн яб «б‘— 
«б–н я«д н’дЏе ° Ё√г— »д«Ѕ Џбн  Ќ—н÷ ен—жѕн« «бЁ«ћ—… √д ё»÷ Џбн нжЌд« жнёнѕ 
»«б”б«”б жнж÷Џ Ён «б”ћд ѕ«ќб «бЌ’д «бгѕЏж г«я—ждѕе . </p>
<p $text_ar_2>ж«” г— нжЌд« Ён е–« «б”ћд гѕ… ”д… я«гб… ѕжд √д н гяд бен—жѕ” 
√д нё бе жя«д  б«гн–е н —ѕѕжд »яб ‘ћ«Џ… Џбн гЏбгег жеж Ён «б”ћд ° яг« √де бг 
негб ж«ћ»« е дЌжег г»—ед« бег √д н”жЏ еж «бг”нЌ «бгд ў— жЌндг« ‘«Џ Ён яб гя«д 
ќ»— «бЏћ«∆» «б н я«д гќб’д« н’дЏе« я«д нжЌд« н—нѕ √д няжд  б«гн–е ‘ежѕ Џн«д 
бЏћ«∆» «бг”нЌ Ќ м нЋ» ж« Џбн «б≈нг«д »е .</p>
<p $text_ar_2>Ё√—”б жеж Ён «б”ћд «Ћднд гд  б«гн–е нёжб«д бн”жЏ &quot; еб √д  
«бг”нЌ «б¬ н √г дд ў— ¬ќ— њ &quot; Ё√ћ«» н”жЏ жё«б бег« &quot; «–е»« ж«Џбг« нжЌд« »г« 
”гЏ г« ж—√н г« . «бЏгн н»’—жд ж«бЏ—ћ нг‘жд ж«б»—’ нЎе—жд ж«б’г н”гЏжд ж«бгж н 
нёжгжд ж«бг”«янд н»‘—жд жЎж»м бгд б« н‘я Ён Ћг ё«б н”жЏ ббћгжЏ Џд нжЌд« : &quot; г«–« 
ќ—ћ г ≈бм «б»—н… б дў—ж« њ √«д”«д« б«»”« Ћн«»« д«Џг… њ еж–« «б–нд Џбнег «бб»«” 
«бд«Џг Ён »нж  «бгбжя . √г г«–« ќ—ћ г б дў—ж« њ √д»н« њ дЏг √ёжб бяг ж√Ё÷б гд 
д»н Ё«д е–« еж «б–н я » Џде е« √д–« г—”б гб«ян √г«г жћея «б–н нен∆ Ў—нёя √г«гя . 
«бЌё √ёжб бяг бг нёг »нд гж«бнѕ «бд”«Ѕ √Џўг гд нжЌд« «бгЏгѕ«д жбяд «б√’џ— Ён 
гбяж  «б”гж«  √Џўг где ° жгд √н«г нжЌд« «бгЏгѕ«д ≈бм «б¬д гбяж  «б”гж«  нџ’» 
ж«бџ«’»жд нќ ЎЁжде б«д ћгнЏ «б√д»н«Ѕ ж«бд«гж” ≈бм нжЌд«  д»√ж« ж√д √—ѕ г √д 
 ё»бж« Ёе–« еж «нбн« «бг“гЏ √д н√ н . гд бе √–д«д бб”гЏ Ёбн”гЏ . ж»гд √‘»е е–« 
«бћнб . н‘»е ’»н«д« ћбж”« Ён «б”жё н’нЌжд »√’Ќ«»ег ё«∆бнд : “г—д« бяг Ёбг  —ё’ж« 
дЌд« бяг Ёбг  бЎгж« . ћ«Ѕ нжЌд« б« н√яб жб« н‘—» Ёё«бж« «д »е ‘нЎ«д« жћ«Ѕ «»д 
«б»‘— н√яб жн‘—» Ёё«бж« еж–« ≈д”«д √яжб ж‘—н» ќг— гЌ» ббЏ‘«—нд ж«бќЎ«… ж«бЌяг… 
 »——  гд »нде« (г  11 : 7 Ц 19) ° яг« ё«б «б”нѕ «бг”нЌ бе «бгћѕ Џд нжЌд« 
«бгЏгѕ«д √н÷« : я«д еж «б”—«ћ «бгжёѕ «бгдн— ж√д г √—ѕ г √д  » ећж« »дж—е ”«Џ… .
</p>
<p $text_ar_2>жя«д  ен—жѕн«  —нѕ «б ќб’ гд нжЌд« «бгЏгѕ«д Ёѕ»—  гянѕ е« Ён 
нжг «б«Ќ Ё«б »гнб«ѕ ен—жѕ” Ёбг« я«д гжбѕ ен—жѕ” —ё’  «»д… ен—жѕн« Ён «бж”Ў 
Ё√Џћ»  ен—жѕ” жб–бя жЏѕе« »ё”г √д нЏЎне« яб г«  Ўб»е . Ё бёд  гд √ге« Ћг √   
жё«б  &quot; √ЏЎдн еед« —√” нжЌд« «бгЏгѕ«д Ён Ў»ё &quot; ЁЌ“д «бгбя жбяд гд √ћб «бнгнд 
ж«бг я∆нд гЏе √г— √д  ЏЎ«е . ж√—”б ЁёЎЏ —√” нжЌд« Ён «б”ћд ж√ н »«б—√” Ён Ў»ё 
жѕЁЏ »е ≈бм «б’»н… Ёћ«Ѕ  »е« ≈бм √ге« . Ёћ«Ѕ  б«гн–е ж√ќ–ж« ћ”ѕе жѕЁдже ж√ ж« 
ж«ќ»—ж« н”жЏ Ёбг« ”гЏ г÷н гд ед«я Ён ”Ёнд… ≈бм «б»—н… ж »ѕб Ё—Ќ «бћгЏ »Џнѕ 
ен—жѕ” Ќ“д« √г« «б—√” ЁЎ«— гд √нѕнег жеж н’—ќ ё«∆б« : &quot; б« нЌб бя √д  √ќ– «г—√… 
√ќня &quot;. </p>
<p $text_ar_2>жЌѕЋ гж  «бёѕн” нжЌд« «бгЏгѕ«д Ён √ж«ќ— «б”д… «бЌ«ѕн… 
ж«бЋб«Ћнд √ж Ён »ѕЅ «б”д… «бЋ«дн… ж«бЋб«Ћнд ббг”нЌ ёѕ ‘«»е е–« «бёѕн” «бгб«∆я… 
»”н— е «бЎ«е—… ж«г б√ гд «б—жЌ «бёѕ” жеж Ён »Ўд √ге жг«  ‘енѕ« ббЌё ( –я«— 
«” ‘е«ѕе нжг 2  ж ) ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
