<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— »ƒжд…</p>";
$ar_text.= "

<p $text_ar_1>дн«Ќ… «б«д»« «»—«г √”ёЁ «бЁнжг ( 3 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” «б√д»« √»—¬г √”ёЁ «бЁнжг ж«бћн“… 
ж–бя Ён ”д… 1630 бб‘еѕ«Ѕ «б√»—«— ( 10 нжднж ”д… 1914 г ) . жбѕ е–« «бёѕн” жя«д 
«”ге »жб” Ён ”д… 1545 ‘ ( 1829 ) »Џ“»… ћбѕ… г—я“ гбжн гѕн—н… «бгдн« гд ж«бѕнд 
 ённд Ё—»н«е  —»н… г”нЌн… ж√ѕќб«е «бя «» Ё бён Ёне «бЏбжг «бѕндн… «б —« нб 
«бядн”… . жбг« √ўе— д»жџ« »нд √ё—«де —”ге «б√д»« нж”«» √”ёЁ ’д»ж ‘г«”« Џбн ядн”… 
»бѕ е жг«б ёб»е ≈бм «б—е»д… Ёё’ѕ ѕн— «бгЌ—ё ж—”г —«е»« »«”г »жб” џ»—н«б «бгЌ—ён 
Ён «б «”Џ… Џ‘— гд Џг—е . </p>
<p $text_ar_2>жя«д жѕнЏ« г ж«÷Џ« Ў«е— «б”н—… яЋн— «б«дЁ—«ѕ бб’б«… Ё√Ќ»е 
«б—е»«д Ќ»« ћг« ж”гЏ »е жё ∆– «б√д»« н«яж»ж” √”ёЁ «бгдн« Ё«” ѕЏ«е ≈бне ж«” »ё«е 
гѕ… »«б√”ёЁн… —ё«е Ён √Ћд«∆е« ≈бм — »… ё” ° жбг« Џ«ѕ ≈бм ѕн—е «б–н я«д Џ«г—« 
жё ∆– »«б—е»«д «б√ ён«Ѕ « Ёё  ябг ег Џбн √д нќ «—же —∆н”« бег »Џѕ жЁ«… —∆н”ег . 
ж—ён ёг’« Ён √н«г «б»«»« ѕнг —нж” «бЋ«дн «б»Ў—н—я (111) жб»Ћ ќг” ”дж«  —∆н”« 
ббѕн— я«д Ёне« «бѕн— гбћ√ б¬б«Ё «бЁё—«Ѕ Ќ м √Ўбё Џбне бё» √» «бЁё—«Ѕ ж«бг”«янд . 
жбг н√б ћеѕ« Ён гѕ… —∆«” е дЌж  Ќ”нд Ќ«б… «бѕн— —жЌн« жг«ѕн« ж≈дг«Ѕ Ћ—ж е ж≈’б«Ќ 
√—«÷не «б“—«Џн… жя«д ябг« «“ѕ«ѕ »—« »«бЁё—«Ѕ ж≈Ќ”«д« ббн «гм ж«б√—«гб «“ѕ«ѕ Ќёѕ 
»Џ÷ «б—е»«д Џбне б√дег я«дж« нЏ »—жд е–е «б√Џг«б «бќн—н… ≈”—«Ё« ж »–н—« Ё –г—ж« 
Џбне ж‘яже ≈бм «б√д»« г—ё” гЎ—«д «б»Ќн—… «б–н я«д ё«∆г« жё ∆– »«бдн«»… 
«б»Ў—н—ян… бжЁ«… «б»«»« ѕнг —нж” Ёё»б ‘я«н ег жЏ“бе гд —∆«”… «бѕн— ж»Џѕ “гд н”н— 
гд «Џ “«бе «б—∆«”…  —я ѕн— «бгЌ—ё ж–е» ≈бм ѕн— «б»—гж” ж√ё«г »е гѕ… б« Џгб бе 
≈б« ѕ—” «бя «» ж Џбнг «б—е»«д жя«д —∆н” «бѕн— жё ∆– «бёг’ нжЌд« «бд«”ќ «б–н ’«— 
Ёнг« »Џѕ «б»«»« ян—б” «бќ«г” «б»Ў—н—я (112) . яг« –е» ≈бм ѕн— «б»—гж” гЏ «бёг’ 
»жб” —еЎ гд —е»«д ѕн— «бгЌ—ё «б–нд бг нЏћ»ег Ќ«б ≈ќж«дег «бг –г—нд »е жЁн ”д… 
1597 ‘ ( ”д… 1881г ) «ќ «—е «б»«»« ян—б” «бќ«г” √”ёЁ« б√»—‘н… «бЁнжг ж«бћн“… 
»ѕб« гд √”ёЁе« «бг днЌ «б√д»« ≈н”«я Ё г  —”«г е »«”г «б√д»« √»—¬г жёѕ «‘ е— Ён 
гѕ… √”ёЁн е »√г—нд : </p>
<p $text_ar_2>«б√жб : </p>

<p $text_ar_2>ЏЎ«н«е ббЁё—«Ѕ «бяЋн—нд 
«б–нд я«дж« нё’ѕжд ѕ«— «б√”ёЁн… Ёне»ег яб г« няжд бѕне гд «бг«б . жёѕ ћЏб ѕ«— 
«б√”ёЁн… г√жн бяЋн—нд гдег . жя«д нёѕг Ћн«»« ббЏ—н«днд жЎЏ«г« бћ«∆Џнд жбг н”гЌ 
гЎбё« »√д нёѕг ≈бне ЎЏ«г √Ёќ— гг« нёѕг ббЁё—«Ѕ ж« Ёё г—… √д д“б бн Ёёѕ «бЁё—«Ѕ 
жег н д«жбжд «бЎЏ«г Ёб«Ќў √д «бЎЏ«г «б–н ёѕг ≈бне Ён –бя «бнжг я«д √Ёќ— гг« жћѕе 
√г«гег Ё”«ж—е «бЌ“д жЁн «бЌ«б √ё«б «б—«е»… «б н я«д  гжяб… »ќѕг… «бЁё—«Ѕ гд 
Џгбе« . </p>
<p $text_ar_2>√г« «б√г— «бЋ«дн </p>

<p $text_ar_2>«б–н √‘ е— »е Ёеж 
«б√нг«д «б н ћ—  »ж«”Ў е« Џбн нѕне ¬н«  ‘Ё«Ѕ Џѕнѕ… Ќ м –«Џ «”ге Ён √дЌ«Ѕ «бёЎ— 
ж»Џ÷ »бѕ«д √ж—»« √н÷« жя«д нё’ѕе «бг—÷н √Ёж«ћ« Џбн  »«нд √ѕн«дег Ён »«—яжд 
»’б« е жнд«бжд «б‘Ё«Ѕ .</p>
<p $text_ar_2>жя«д «б√д»« √»—¬г ж«”Џ «б≈Ўб«Џ Џбн «бя » «бгёѕ”… нбён Џбн 
“«∆—не ѕ«∆г« д’«∆Ќ ж Џ«бнг жЏў«   ѕб Џбн жЁ—… Џбге »√”—«— «бя «» «бгёѕ” жбяд 
«б√ег гд –бя √де я«д –« ’Ё«  дён… жЁ÷«∆б ћг… . жгд √ќ’  бя «б’Ё«  ≈дя«—е б–« е 
≈дя«—« ‘ѕнѕ« ж“еѕе «бЌёнён Ён гб«– «бЌн«… ж√гћ«ѕе« ЁЎЏ«ге жб»«”е бг н ћ«ж“« ёЎ 
Ќѕ «б÷—ж—… ждЁ”е бг  яд  ЎгЌ ≈бм √»е… «бгд«’» ж«б— » Ќ м √д «б»Ў—н—я бг« √—«ѕ √д 
н—ЁЏе ≈бм — »… «бгЎ—«дн… «Џ –— Џд ё»жбе« »ёжбе √д «бя «» «бгёѕ” б« н–я— гд — » 
«бядн”… ≈б« «бё”н”н… ж«б√”ёЁн… . жгд ’Ё« е √н÷« √де я«д ’—нЌ« ≈бм √ё’н Ќѕжѕ 
«б’—«Ќ… Ён ≈»ѕ«Ѕ —√не . жб« ндў— Ёнг« нёжб ≈б« ≈бм «бЌё б–« е ° Ё  ÷«Ѕб √г«ге 
ен»… «бЏўг«Ѕ жг—«я“ «бя»—«Ѕ √г«г ен»… «бЌё жћб«бе . жб–бя я«д гЎ«—д… «бядн”… 
ж√”«ёЁ е« н ёжд џ÷»е жн гджд —÷«е. </p>
<p $text_ar_2>ж«д ёб «б√д»« «»—¬г ≈бм «бдЏнг Ён 3 »ƒжд… ”д… 1630 ‘ ( 10 
нждн… 1914г ) Ё‘нЏе ≈бм «бё»— √яЋ— гд Џ‘—… ¬б«Ё дЁ” гд «бг”бгнд ж«бг”нЌннд жж÷Џ 
ћЋг«де «бЎ«е— Ён «бгё»—… «бгЏѕ… бе Ён ѕн— «бЏ–—«Ѕ »«бЏ“» . жёѕ ўе—  где ¬н«  
яЋн— »Џѕ жЁ« е ЌнЋ бг  “б гё»— е яЏ»… н“ж—е« –жж «бЌ«ћ«  ж«б√жћ«Џ .»—я… ’б« е 
 яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «бб«ѕнж” «б√”ёЁ ( 3 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бб«ѕнж” √”ёЁ ≈Ќѕм »б«ѕ «бг‘—ё 
ж–бя √де я«д Ён нжг гд «б√н«г нж»ќ «бж«бн нжбняж” Џбн Џ»«ѕ е «б√’д«г Ёё«б бе 
«бж«бн ≈–« яд  Ён дў—я я«Ё—« б√дн б« √Џ»ѕ «бг’бж» Ёе« √д« √ћЏбя √д  √н÷«   —я 
Џ»«ѕ е . Ћг ”бге б√Ќѕ дж«»е ж√г—е √д нЏ–е »б« —Ќг… гѕ… ”д… ° жбг« бг ндЋд Џд 
Џ“ге «б’«ѕё √жёѕ д«—« Ён ЌЁ—… жЎ—Ќе Ёне« Ёбг  г”е »√–м . Ё¬гд ћгЏ яЋн— ж√г— 
«бж«бн »ёЎЏ —ƒж”ег ж√ќн—« √ќ—ћж« «бёѕн” гд «бЌЁ—… ж¬г— »÷—» Џдёе Ё«” жѕЏ —жЌе 
»нѕ «б”нѕ «бг”нЌ жд«б ≈ябнб «б‘е«ѕ… ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>»д«Ѕ √жб ядн”… бг«— ћ—ћ” »»бѕ н »—г« ж»∆— г«Ѕ »«бж«Ќ«  ( 3 
»№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг »дн  √жб ядн”… Џбн «”г «б‘енѕ «бЏўнг г«— 
ћж—ћнж” »«бѕн«— «бг’—н… »»бѕ… »∆— г«Ѕ »«бж«Ќ«  яг« я—”  »«”ге Ён гЋб е–« «бнжг 
√н÷« ядн”… Ён »бѕ… »—г« г—я“ ЎдЎ« ° ж–бя √де »Џѕ еб«я ѕёбѕн«дж” жгбя «бгбя «б»«— 
ё”ЎдЎнд еѕг  ен«яб «б√жЋ«д ж»дн  «бяд«∆” Џбн √”г«Ѕ «б‘еѕ«Ѕ «б√»Ў«б «б–нд ћ«ѕж« 
»ѕг«∆ег Ён «бѕЁ«Џ Џд «б√нг«д
.</p>
<p $text_ar_2>жя«д »«бѕн«— «бг’—н… ёжг гд «бћджѕ «бг”нЌннд же»ж« ћ“Ѕ« гд 
«б√—÷ «бгё«г… Џбне« »—г« «б¬д ° жя«д гд »ндег ‘«»  ён жѕнЏ нёнг »ёЎЏ… где« гЏ 
»Џ÷ «бг“«—Џнд жя«д » бя «бће… »∆— бб‘—» Ё”гЏ е–« «б‘«» »Џћ«∆» «бЏўнг Ён «б‘еѕ«Ѕ 
ћж—ћнж” Ё”Џн Ќ м Ќ’б Џбн ”н— е жя »е« ж’«— » Џ“н »ё—«Ѕ е« »џн— гбб жЌѕЋ Ён бнб… 
«бнжг «б—«»Џ ж«бЏ‘—нд гд ‘е— »‘д” жеж ё«∆г н’бн √д —√н ћг«Џ… гд «бёѕн”нд жёѕ 
д“бж« »ћж«— е–е «б»∆— н”»Ќжд «ббе жн— бжд »√’ж«  гб«∆ян… жег гЌ«Ўжд »дж— ”г«жн 
Ё«” жб  Џбне «бѕе‘… . жЏдѕ∆–  ёѕг ≈бне ж«Ќѕ гдег Ён “н ћдѕн жЏ—Ёе √де ћж—ћнж” 
«б–н «” ‘еѕ Џбн нѕ ѕёбѕн«дж” ж√г—е √д н»дн бе ядн”… Ён е–« «бгж÷Џ б«д е–е г‘н∆… 
«б—» ° Ћг «— ЁЏ  Џде «бћг«Џ… ≈бм «б”г«Ѕ жег нгћѕжд «бЏбн жё÷н «б‘«» бнб е г нёў« 
Ќ м «б’»«Ќ жг—  Џбне Џѕ… √н«г жеж нЁя— янЁ н»дн е–е «бядн”… жеж б« нгбя г« нёжг 
»дЁё«  ћ“Ѕ »”нЎ где« жЁн ≈Ќѕм «ббн«бн жеж ж«ёЁ н’бн ўе— бе «б‘енѕ «бЏўнг ћж—ћнж” 
жЌѕѕ бе гя«д «бядн”… Ћг √—‘ѕе ≈бм гя«д жё«б бе «ЌЁ— ед« ж” ћѕ г«  »дн »е «бядн”… 
. жбг« «” нёў Ён «б’»«Ќ –е» ≈бм ЌнЋ √—‘ѕе «б‘енѕ «бћбнб жЌЁ— Ёжћѕ ≈д«Ѕ ггбжЅ« 
–е»« жЁ÷… Ё”»Ќ «ббе жЏўг ёѕн”… ж»дн «бядн”… Ћг «” ѕЏн «б√» «б»Ў—н—я жя—”е« Ён 
гЋб е–« «бнжг ж»дн  «бгд«“б »ћж«— е–е «бядн”… ж”гн  е–е «бће… ( »∆— г«Ѕ ) д”»… 
≈бм »∆— «бг«Ѕ «б н »дн  »ћж«—е« «бядн”… жнћ—н «б«Ќ Ё«б »е–« «б –я«— «бгћнѕ Ён 
е–е «б»бѕ… ”джн« жед«я  ўе— «б¬н«  «б»«е—… гд ≈ќ—«ћ «б‘н«Ўнд ж‘Ё«Ѕ «бг—÷н »‘Ё«Џ… 
е–« «б‘енѕ «бЏўнг . ’б« е  яжд гЏд« ¬гнд
. </p>
<p $text_ar_2>ждёб  √Џ÷«Ѕ «бёѕн” ћж—ћнж” «б н я«д  гЌЁжў… Ён »нЏ е гд гѕнд… 
»∆— г«Ѕ »«бж«Ќ«  ≈бм ѕн— √д»« ’гж∆нб »гЏ—Ё… —е»«де ж–бя Ён √н«г «б√» «бёѕн” 
г «ƒ” «б»Ў—н—я (87) ж—∆«”… «б√» «бё” “я—н «»д «бёг’ ж«б√» «б—«е» ”бнг«д «бёбгждн 
° жЁн Џеѕ —∆«”… «б»«»« џ»—н«б «б»Ў—н—я (88) дёб  √Џ÷«Ѕ «бёѕн” ≈бм «бядн”… 
«бгЏ—жЁ… »«”ге »г’— «бёѕнг… жя«д –бя Ён нжг 16 √»н» ”д… 1240 ‘ ( 10 нжбне ”д… 
1524 г) . </p>
<p $text_ar_2>’б« е ж‘Ё«Џ е  яжд гЏд« жб—»д« «бгћѕ «бѕ«∆г ≈бн «б√»ѕ ¬гнд 
.</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… г— « «бг’—н… ( 3 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бгћ«еѕ… «бд«”я… «бёѕн”… г— « . жбѕ  
»г’— гд √»жнд г”нЌннд џдннд жбг« ‘»  «дѕЁЏ  ж—«Ѕ «б√гн«б «б‘—н—… Ёеж  Ён дћ«”… 
«б”н—… жбяд —Ќг… «ббе  ѕ«—я е« гд «бЏб«Ѕ ЁЌ—я е« бб–е«» ≈бм «бядн”… Ён нжг Џнѕ 
«бгнб«ѕ . Ёбг« ж’б  ≈бм »«»е« жег  »«бѕќжб гдЏе« «бќ«ѕг «бгжяб »«б»«» ё«∆б« &quot; 
√дя џн— г” Ќё… √д  ѕќбн »н  «ббе «бгёѕ” ж√д  яг«  Џбгнд &quot; жЌ’б  »ндег« ÷ћ… ”гЏе« 
«б√”ёЁ Ё√ н ≈бм «б»«» бн—н г« «бќ»— . Ёбг« —√н «бЁ «… ё«б бе« &quot; √г«  Џбгнд √д 
»н  «ббе гёѕ” жб« нѕќбе џн— «бЎ«е— њЮ &quot; Ё»я  жё«б  : &quot; √ё»бдм √не« «б√» Ё√ддн 
 «∆»… гд е–е «ббЌў… жг’гг… Џбн Џѕг «бЏжѕ… ≈бм «бќЎн… &quot; Ёё«б бе« : &quot; √д я«д «б¬г— 
Ќё« яг«  ёжбнд Ё«Ќ÷—н бн гб«»”я «бЌ—н—н… ж“нд я «б–е»н… ж Џ«бн ≈бм ед« &quot; Ёг÷  
»”—Џ… ж√Ќ÷—  яб г« я«д бе« гд Ќбн жгб«»” жёѕг е« ≈бм «б√» «б√”ёЁ Ё√г— »Ќ—ёе« Ён 
«бЌ«б Ћг Ќбё ‘Џ— —√”е« ж√б»”е« Ћн«» «б—е»д… ° ж√—”бе« ≈бм √Ќѕ √ѕн—… «б—«е»«  
жед«я ћ«еѕ  ће«ѕ« Џўнг« жя«д   ёжб Ён ’б« е« : &quot; н«—» «д яд  бг √Ќ гб «бЁ÷нЌ… гд 
ќ«ѕг »н я Ёб«  Ё÷Ќдн √г«г ёѕн”ня жгб«∆я я &quot; жб»Ћ  гѕ… ќг” жЏ‘—нд ”д… Ён «бће«ѕ 
бг  ќ—ћ Ён √Ћд«∆е« гд »«» «бѕн— Ќ м  днЌ  »”б«г 
. </p>
<p $text_ar_2>’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« ё”г« «б»Ў—н—я ( 44) ( 3 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б»«»« ё”г« «б√жб ”д… 446 ‘ ( 24 нждн… 
”д… 730 г ) ж√’бе гд √»н ’н— ж —е» »ѕн— √»н гё«—° ж—”г »Ў—н—я« —џг« Џде нжг 
«б√Ќѕ 30 »—ге«  ”д… 445 ‘ ( г«—” 729 г) жбг н»—Ќ гд–  жбне «бя—”н Џд «б”ƒ«б ян 
нднЌ «ббе дЁ”е ”—нЏ« Ё√ћ«» «ббе Ўб» е »Џѕ √д  жбн Џбн «бя—”н гѕ… ”д… ж«Ќѕ… 
жЋб«Ћ… ‘еж— ’б« е  яжд гЏд« . ¬гнд</p>





";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
