<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— »ƒжд…</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” нЏёж» «бг‘—ём ( 5 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” нЏёж» «бг‘—ён «бгЏ —Ё . я«д 
н Џ»ѕ Ён √Ќѕ ѕн«—«  «бг‘—ё жёѕ Џ«’— ё”Ўндж” »д ё”ЎдЎнд «бя»н— жнжбн«д” «бгЏ«дѕ 
жнж»н«дж” «бгƒгд «б–н бг« ё б  гбя √ќже Ё«бд“ жя«д √—нж”н «бг–е» Ё√–д бб«—нж”ннд 
»Ё Ќ яд«∆”ег ж≈џб«ё яд«∆” «б√—Ћж–я”ннд Ё Ќ—я е–« «бёѕн” »«бдЏг… «б≈бен… ж√ н ≈бм 
«бё”ЎдЎндн… Ё«б ён »«бгбя жеж ќ«—ћ ббЌ—» ЁжёЁ √г«ге жё«б бе √д« √”√бя √д  Ё Ќ 
яд«∆” «бгƒгднд бб’б«… Џдя бнд’—я «ббе Џбн √Џѕ«∆я ж«д бг  ЁЏб –бя Ё«д «ббе ”н ќбм 
Џдя Ё е“г √г«г √Џѕ«∆я Ёџ÷» «бгбя гд –бя ж√г— »÷—»е жЌ»”е . Ёё«б бе «бёѕн” «Џбг 
√дя ” е“г √г«г √Џѕ«∆я ж гж  Ќ—ё« . Ё«“ѕ«ѕ «бгбя џ÷»« ж√г— »«Џ ё«бе ≈бм √д нЏжѕ 
гд «бЌ—» Ёё«б бе «бёѕн” «д Џѕ  ”«бг« Ёб« няжд «б—» ёѕ  ябг Џбн Ёгн ж”«— «бгбя 
бгЌ«—»… √Џѕ«∆е жбг« «б ён «бћн‘«д  ќбн «б—» Џде Ё«де“г √г«г √Џѕ«∆е ж  »Џже ≈бм 
√д ѕќб ≈Ќѕм «бё—м Ё√‘Џбж« «бдн—«д Ќжбе« Ёе—» √ебе« ж»ён еж ж»Џ÷ ќ«’ е Ё√Ќ—ёжег 
жЏ«ѕ гд »ён Ќн« гд ћдѕе ≈бм гѕнд… «бё”ЎдЎндн… ж√ќ»—ж« «бгƒгднд »г« ЌѕЋ “ ж»–бя 
 г  д»ж… «бёѕн” Ё«ћ гЏ «бгƒгджд ж√ќ—ћже гд «б”ћд »≈я—«г ћ“нб ж Ќёё «б√—нж”нжд 
»√д —жЌ «ббе я«д  Џбне яг« ’ѕёж« ’Ќ… ≈нг«де Ё—ћЏж« Џд ÷б«бег гЏ —Ёнд »г”«ж«… «»д 
«ббе гЏ √»не Ён «бћже— жё÷н е–« «бёѕн” »ён… √н«ге гћ«еѕ« д«”я« Ќ м  днЌ »”б«г .
</p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”нд «б√д»« »‘«н ж«б√д»« »Ў—” ( 5 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д «бЏўнг«д «б√д»« »‘«н ж«б√д»« 
»Ў—” ж√Џ÷«ƒег« гжћжѕ… »’ѕЁ« гЌ«Ёў… √”нжЎ . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«—  я—н” ядн”… «бёѕн” »ёЎ— »д«Ќн… ‘ж ( 5 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” «бЏўнг «б√д»« »ёЎ— 
»д«Ќн… ‘ж ‘—ё «бќ’ж’ гя«д гжбѕе .</p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
