<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— »ƒжд…</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ Ћ«ƒ–ж—” «б—«е» ( 6 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” Ћ«ƒ–ж—” «б—«е» . жёѕ жбѕ 
»гѕнд… «б≈”ядѕ—н… ж —е» »√Ќѕ «б√ѕн—… «бё—н»… где« Ё«‘ е— »«б”н—… «бЎ«е—… ж«бд”я 
«б“«∆ѕ ° жбг« г«б ё”Ўдѕнж” «»д «бгбя «б»«— ё”ЎдЎнд «бя»н— ≈бм «б√—нж”нд √—”б 
»Ў—н—я« √—нж”н« ≈бм «б≈”ядѕ—н… н”гн ћж—ћнж” г’Ќж»« »Џѕѕ гд «бћджѕ . ЁдЁн «бёѕн” 
√Ћд«”нж” »«»« «б≈”ядѕ—н… жћб” гя«де »Џѕ «д ё б яЋн—нд гд «бгƒгднд Ёџ«— е–« 
«бёѕн” џн—… г”нЌн… ж√ќ– нћ«ѕб «б√—нж”нд жня‘Ё ÷б«бег . Ёё»÷ Џбне «б»Ў—н—я «бѕќнб 
жЏ–»е яЋн—« Ћг √г— »—»Ўе Ён √—ћб Ќ’«д ћгжЌ ж≈Ўб«ёе Ён «бгнѕ«д Ё ёЎЏ  √Џ÷«ƒе 
ж е‘г —√”е ж√”бг —жЌе Ён нѕн «б—» жд«б ≈ябнб «б‘е«ѕ… ° ЁћгЏ «бгƒгджд √Џ÷«Ѕе 
«бгёѕ”… жж÷Џже« Ён  «»ж  ж— »ж« бе Џнѕ« Ён гЋб е–« «бнжг . </p>
<p $text_ar_2>’б« е  яжд гЏд«. жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ √—»Џ… √—«ќд… гд √”д« ( 6 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ √—»Џ… √—«ќд… гд √”д« ( «ж”«Ёнж” 
ж»«ќж‘ же—ж«ћ ж”«г«д ). ’б« ег  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« «»ѕн« «гнд .</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
