<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— »ƒжд…</p>";

$ar_text.= "

<p $text_ar_1>«” ‘е«ѕ «бёѕн” «»”ќн—жд «бћдѕм «бёбндм ( 7 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бћбнб √»”ќн—жд «бћдѕн «б–н гд 
ёбнд . жя«д  гд ћдѕ √—н«д« ж«бн √д’д« . жбг« ’ѕ—  √ж«г— ѕёбѕн«дж” »Џ»«ѕ… «б√жЋ«д 
»—“ е–« «бёѕн” Ён ж”Ў «бћгЏ «бЌ«÷— г»нд« ÷б«б «бгбя б«Џд« √жЋ«де Ёё»÷ж« Џбне 
ж√жѕЏже «б”ћд «б–н я«д Ён ё’— «бж«бн »√”нжЎ Ё« Ёё гЏе ќг”… гд «бћджѕ ( √бЁнж” 
ж√—г«днж” ж√—ян«” ж»Ў—” жён—«нжд ) Џбн √д н”Ёяж« ѕгег Џбн «”г «бг”нЌ Ёбг« гЋбж« 
√г«г «бж«бн √г— » ёЎнЏ гд«Ўёег ж Џ–н»ег ж’б» »Џ÷ег жёЎЏ —ƒж” «б¬ќ—нд ° ж√г« 
«бёѕн” √»”ќн—жд Ёёѕ Џ–»е «бж«бн »гќ бЁ «бЏ–«»«  жбяд «б—» я«д нёжне жн’»—е 
жн‘Ёне гд ћ—«Ќ« е ° ж «” Ќ÷— ”«Ќ—« н”гн «”ядѕ— ° бнёѕг ббёѕн” ‘н∆« гд «б”г 
«бё« б ° ё«∆б« н« —∆н” «б‘н«Ўнд «ўе— Ён е–« «бг”нЌн ёж я ° Ё д«жб «бёѕн” «б”г 
ж—”г Џбне Џб«г… «б’бн» ж‘—»е Ёбг ндбе √н ¬–м , Ё Џћ» «б”«Ќ— ж¬гд »≈бе «бёѕн” 
√»”ќн—жд ЁёЎЏ «бж«бн —√” «б”«Ќ— жд«б ≈ябнб «б‘е«ѕ… . √г« «бёѕн” Ёёѕ «“ѕ«ѕ «бж«бн 
џ÷»« Џбне ж»Џѕ √д Џ–»е яЋн—« √г— »ёЎЏ —√”е √н÷« Ёд«б ≈ябнб «б‘е«ѕ… </p>
<p $text_ar_2>’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
