<?php
defined('_ALONE') or die('Restricted access');
$ar_text.="<p $arstay>08- «бнжг «бЋ«гд - ‘е— »ƒжд…</p>";

$ar_text.= "
<p $text_ar_1> –я«— ядн”… «б”нѕ… «бЏ–—«Ѕ »«бгЌгн… ( 8 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 901 ‘  –я«—  я—н” ядн”… «б”нѕ… 
«бЏ–—«Ѕ ж«бѕ… «б≈бе Ён «б»бѕ… «бгЏ—жЁ… »«бгЌг… ( г”Ў—ѕ ) ЌнЋ нд»жЏ «бг«Ѕ «бЁ«∆÷ 
гд «бЏнд «б н «” ќѕг е« ж«бѕ… «б≈бе Џдѕ Џжѕ е« гд √—÷ г’— ° ж–бя √де бг« –е» 
нж”Ё ≈бм г’— яёжб «бгб«я ж’б ≈бм √ж«∆б «б’Џнѕ жЁн Џжѕ е ж’б ≈бм «бгЎ—н… жгде« 
≈бм «бгЌг… жёѕ »дн  Ён е–« «бгя«д ядн”… Џбн «”г «б”нѕ… «бЏ–—«Ѕ ‘Ё«Џ е«  яжд гЏд« 
. ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ћ—ћ” «бћѕнѕ ( 8 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ћ—ћ” «бћѕнѕ «б–н я«д ≈”г«Џнбн« 
 «»Џ« б√»не ° бяде ¬гд »«б”нѕ «бг”нЌ ж«д ўг Ён ”бя «б—е»д… Ё«г”яже жЏ«ё»же 
Џё«»«р ‘ѕнѕ« ж√жёЁже √г«г «бгбя «бў«е— Ё√Џ —Ё »«б”нѕ «бг”нЌ Ё√—«ѕ √д нЋдне Џд 
√нг«де »ЏЎ«н« ћ“нб… жбяде —Ё÷ Ё√г— »ёЎЏ Џдёе жд«б ≈ябнб «б‘е«ѕ… ”д… 1103 ‘ 1387 
г . ‘Ё«Џ е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1> –я«— «бёѕн”…  г«ѕ« ж√жб«ѕе« ж√—г«дж” ж√ге ( 8 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— «бёѕн”…  г«ѕ« ж√жб«ѕе« «—г«дж” ж√ге 
‘Ё«Џ ег  яжд гЏд« . ¬гнд</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
