<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— »ƒжд…</p>";

$ar_text.= "

<p $text_ar_1>дёб «Џ÷«Ѕ «»м ”нЁнд ( 9 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг дЏнѕ » –я«— дёб √Џ÷«Ѕ «бёѕн” г—ёж—нж” √»н 
«б”нЁнд ≈бм ядн” е Ён г’— . ж–бя Ён Џеѕ —∆«”… «б»«»« нж√д” «б—«»Џ ж«б ”Џнд гд 
»«»«ж«  «б≈”ядѕ—н… (–я—  ”н— е  Ќ  «бнжг «бќ«г” ж«бЏ‘—жд гд ‘е— е« ж—)</p>

<p $text_ar_1>дн«Ќ… ’гж∆нб «бд»м ( 9 »№ƒжд…)</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 2947 ббЏ«бг  днЌ «б’ѕнё «бЏўнг ’гж∆нб 
«бд»н . жёѕ жбѕ е–« «б»«— Ён —«г «нг ’жЁнг гд ћнб √Ё—«нг ж«”г √»не √бё«д« ж√ге 
Ќд… . жя«д  Џ«ё—« ° ж»гѕ«жг е« «бЎб»… —“ёе« «ббе ’гж∆нб . Ё—» е Ён »н е« Ћб«Ћ 
”дж«  Ћг ёѕг е ≈бм еняб «ббе яг« ”»ё √д д–—  ё»б «бЌ»б »е . Ёќѕг Џ«бн «бя«ед ≈бм 
√д я»— ° жя«д жбѕ« Џ«бн ёѕ ”бя« ”бжя« —ѕн« ЁѕЏ« «б—» ’гж∆нб Ён ≈Ќѕм «ббн«бн еж 
д«∆г Ёўд √д Џ«бн еж «б–н нѕЏже Ё–е» ≈бне жё«б бе еб ѕЏж дн н« ”нѕн Ё√ћ«»е б« 
«—ћЏ √÷ЎћЏ . Ёбг« г÷н ѕЏ«е «б—» Ћ«дн… жЋ«бЋ… жеж Ён яб г—… нёжг жн–е» ≈бм Џ«бн . 
ЁЏбг Џ«бн √д «б—» еж «б–н нѕЏже Ёё«б бе . «—ћЏ «÷ЎћЏ ж≈–« ѕЏ«я  ёжб  ябг н«—» 
б√д Џ»ѕя ”«гЏ . жбг« ѕЏ«е «б—» ж√ћ«»е яг« Џбге Џ«бн ё«б бе «б—» : &quot; еж–« √д« 
Ё«Џб √г—« яб гд ”гЏ »е  Ўд √–д«е . Ён –бя «бнжг √ёнг Џбн Џ«бн яб г«  ябг  »е Џбн 
»н е . «» ѕ∆ ж√ягб жёѕ √ќ»— е »√дн √ё÷н Џбн »н е ≈бм «б√»ѕ гд √ћб «б‘— «б–н нЏбг 
√д »дне ёѕ √жћ»ж« »е «ббЏд… Џбн √дЁ”ег жбг н—ѕЏег . жб–бя √ё”г  б»н  Џ«бн √де б« 
няЁ— Џд ‘— »н  Џ«бн »–»нЌ… √ж » ёѕге ≈бм «б√»ѕ &quot; (1 ’г 3 : 1 Ц 14)
</p>

<p $text_ar_2>ж»Џѕ е–« √г— «б—» √д нг”Ќ ‘«жб »д ён” гбя« Џбн ≈”—«∆нб . жбг« 
ќ«бЁ ‘«жб √ж«г— «б—» г”Ќ ’гж∆нб ѕ«жѕ »д н”м гбя« »√г— «б—» ж д»√ жЌяг »дн 
≈”—«∆нб Џ‘—нд ”д… .</p>

<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” бжянбн«дж” ж√—»Џ… ¬ќ—нд гЏе ( 9 »№ƒжд…)</p>


<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” бжянбн«дж” ж√—»Џ… ¬ќ—жд гЏе . 
жя«д я«ед« бб√жЋ«д Ён Џеѕ «бгбя √ж—нбн«дж” ён’— . ж√»’—  Џ–н» «б‘еѕ«Ѕ »«б÷—» 
ж«бЌ—ё ж ёЎнЏ «б√Џ÷«Ѕ яг« ‘«еѕ яЋн—нд нбёжд Ён «бд«— жбг  г””ег »√–м Ё Џћ» ж Ќёё 
√де бн” б√жЋ«де ёж… Џбн ЁЏб гЋб е–« ж√д «б≈бе «б–н нЁЏб е–е «б¬н«  еж «б≈бе «бЌё 
. жббЌ«б ’—ќ ё«∆б« ≈дн √ƒгд »≈бе «бг”нЌннд Ёж»ќе Џбн –бя жжЏѕе Ћг  жЏѕе : ж≈– бг 
н—ћЏ Џд Џ“ге Џ–»е яЋн—« Ћг Ў—Ќе Ён «б”ћд жЏ«ѕ «бгбя Ё«” Ќ÷—е гЏ √—»Џ… гд 
«бг”нЌннд ж«бёжег Ён «бд«— Ё√—”б «ббе гЎ—« џ“н—« √ЎЁ√ «бд«— . √ќн—« Џбёже Џбн 
ќ‘»е ж”г—ж« ћ”ѕе »г”«гн— я»н—… Ё√”бг «б—жЌ Ён нѕ «б—» . √г« «б√—»Џ… «б¬ќ—жд Ёёѕ 
ёЎЏ  —ё«»ег . жд«б «бћгнЏ ≈ябнб «б‘е«ѕ… 
. </p>
<p $text_ar_2>’б« е  яжд гЏд« . ¬гнд</p>

";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
