<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>10- «бнжг «бЏ«‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б«д»« ≈н”«я  бгн– √»ббж </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «бгћ«еѕ «б√д»« «н”«я  бгн– 
«б√» «бя»н— «б√д»« √»бж” . “еѕ е–« «бёѕн” «бЏ«бг гд– ’џ—е . ж —е» Ён »—н… ‘нен  
° ж  бг– бб√д»« √»бж” гѕ… ќг” жЏ‘—нд ”д… ° √ћеѕ дЁ”е Ёне« ће«ѕ« √–«» ћ”ге »ё б 
«б√еж«Ѕ «бдЁ”н… ° Ќ м гбя «” ё«г… «бЏ“г ° ж√ ёд Ё÷нб… «б’г  ж«беѕжЅ √Ћд«Ѕ 
«б’бж«  ж«бёѕ«”«  . жя«д гд Џ«ѕ е Ён жё  «бёѕ«” √де нўб ж«ёЁ« гя жЁ «бнѕнд Ќ«дн 
«б—√” Ќ м де«н… «б’б«… ° Ћг нЏжѕ ≈бм ёб«н е жнџбё »«»е« Џбне жб« нё«»б √Ќѕ« Ён 
–бя «бнжг . жбг« ”√бже : &quot; бг б«  ябг гд н—нѕ яб«гя жё  «б’б«… √ж «бёѕ«” њ &quot; 
√ћ«»ег ё«∆б« : &quot; ббяб«г жё  ° жбб’б«… жё  &quot; жбг« ѕд« жё  жЁ« е «ћ гЏ Џдѕе «б¬»«Ѕ 
«б—е»«д бнд«бж« »—я е ж”√бже : &quot; бг«–« яд   е—» гд «бд«” &quot; њ Ё√ћ«»ег &quot; г« яд  
√е—» гд «бд«” »б гд «б‘нЎ«д . б√д «б≈д”«д ≈–« г”я г’»«Ќ« г ёѕ« Ён «беж«Ѕ ндЎЁ∆ . 
жея–« дЌд ≈–« ÷«Ѕ Џёбд« гд «б’б«… ж«бёѕ«” Ћг  ‘«џбд« »«б√Ќ«ѕнЋ Ё«д Џёбд« нўбг &quot; 
. жбг« √ягб е–« «б√» ће«ѕе «б’«бЌ  днЌ »”б«г . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« џ»—н«б »д »Ў—ня «бЋ«дм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 861 ‘ ( 5 √»—нб ”д… 1145 г )  днЌ 
«б√» «бёѕн” «бЏўнг «б»«»« џ»—н«б «бЋ«дн «б»Ў—н—я «б”»Џжд гд »«»«ж«  «бя—«“… 
«бг—ё”н… «б‘ен— »«»д  —ня . е–« «б»«»« я«д гд я»«— гѕнд… г’— ж√—«ќд е« ° жя«д 
я« »« д«”ќ« Џ«бг« Ё«÷б« –« ”н—… Ќгнѕ… . жёѕ д”ќ »нѕе я »« яЋн—… ё»Ўн… жЏ—»н… 
ЁжЏн гЌ жн« е« жЁег гЏ«дне« Ё«ќ «—е гёѕгж «б‘Џ» ж—ƒ”«ƒег бя—”н «б»Ў—н—ян… ° ж г  
—”«г е нжг 9 √г‘н— ”д… 847 ‘ ( 3 Ё»—«н— ”д… 1131 г
) </p>
<p $text_ar_2>жЌѕЋ √де Џдѕг« ’бн √жб ёѕ«” Ён ѕн— «бёѕн” гё«—нж” яЏ«ѕ… 
«б»Ў«—я… ёѕнг« √д √÷«Ё Џбн «б«Џ —«Ё «б–н н бм Ён ¬ќ— «бёѕ«” »Џѕ ёжбе &quot; √ƒгд 
ж√Џ —Ё ≈бм «бдЁ” «б√ќн— √д е–« ћ”ѕ «»дя «бжЌнѕ «бћд” —»д« ж≈бед« жгќб’д« н”жЏ 
«бг”нЌ «б–н √ќ–е гд ”нѕ д« ябд« ж«бѕ… «б≈бе «бёѕн”… г—нг &quot; е–е «бЏ»«—… &quot; ж’н—е 
ж«Ќѕ« гЏ б«еж е &quot; Ё√дя—е« Џбне «б—е»«д ќ‘н… √д нЁег гд –бя √де Ќ’б «г “«ћ . 
жЎб»ж« где  —яе« Ё«г дЏ ё«∆б« : &quot; √де« √÷нЁ  »ё—«— гд гћгЏ «б«”«ёЁе &quot; ж»Џѕ 
г»«ЌЋ«  Ўжнб…  ё—— ≈÷«Ё… е–е «бћгб… &quot; »ѕжд «г “«ћ жб« «ќ б«Ў жб«  џнн— ж–бя ќжЁ« 
гд «бжёЏ Ён е—Ўё… √жЎнќн Ёж«Ёёег Џбн –бя 
.</p>
<p $text_ar_2>ж—”г Ён √н«ге 53 √”ёЁ« жяед… яЋн—нд жж÷Џ ёж«днд ж√Ќя«г« Ён 
«бгж«—нЋ жџн—е« ж Ё«”н— яЋн—… жбг нЏ—Ё Џде √де √ќ– ѕ—ег« ж«Ќѕ« гд √Ќѕ . жб« ж÷Џ 
нѕе Џбн ‘нЅ гд √гж«б «бяд«∆” жб« √жё«Ё «бЁё—«Ѕ . жбг« Ў«б»е Ќ«яг –«я «бжё  »г«б 
ћгЏ бе «б√—«ќд… √бЁ гЋё«б –е» жѕЁЏже« Џде . жё÷н Џбн «бя—”н «бг—ё”м √—»Џ… Џ‘— 
Џ«г« ж‘е—нд жнжгнд Ћг  днЌ »”б«г ’б« е  яжд гЏд« ° жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
