<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>18- ַבםזד ַבַֻדה Úװׁ - װוׁ ָׁדזֹֿ</p>";

$ar_text.= "
<p $text_ar_1>ַ׃Êװוַֿ ֳׁ׃ַהםז׃ דדבזß ׃ז׃םÊםז׃ </p>

<p $text_ar_2>Ýם דֻב ו׀ַ ַבםזד ַ׃Êװוֿ ַבÞֿם׃ ַׁ׃ַהםז׃ דדבזß ַבÞֿם׃ ׃ז׃הםז׃ 
זÞֿ װßַ זַבֿ ו׀ַ ַבÞֿם׃ ֵבל ֿÞבֿםַהז׃ ַבÛבַד ֳׁ׃ַהםז׃ זÞַב ַהו םÚָֿ ַבד׃םֽ זםהßׁ 
Úַָֹֿ ַבֳױהַד Ýֳֽײׁו ַבדבß ז׃ֳבו Úה דÚÊÞֿו ÝֳÚÊׁÝ ֳָבזוםֹ ַב׃םֿ ַבד׃םֽ זזָ־ 
ַבדבß ֳםײַ Úבם Êׁßו Úַָֹֿ ַבֵבו ַבֽÞםÞם זÊד׃ßו ָÚַָֹֿ ַבֳזַֻה . Ýַ׃Êװַ״ ַבדבß 
Ûײַָ זֳדׁ ָײָׁ ÚהÞו ֳדַד ׃םֿו זהַב ֵßבםב ַבװוַֹֿ . ױבַÊו Êßזה דÚהַ בָׁהַ ַבדּֿ 
ֶַֿדַ , ֲדםה</p>

<p $text_ar_1>ַ׃Êװוַֿ ַז׃ַָםז׃ זֳַָדזה ַבװדַ׃ </p>

<p $text_ar_2>Ýם דֻב ו׀ַ ַבםזד ַ׃Êװוַֿ ַז׃ַָםז׃ זֳַָדזה ַבװדַ׃. ױבַÊודַ 
Êßזה דÚהַ ז בָׁהַ ַבדּֿ ֶַֿדַ ֳָֿםַ ֲדםה .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
