<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>13- «бнжг «бЋ«бЋ Џ‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «д»« н‘жЏ ж«д»« нж”Ё  бгн–м «бёѕн” гбнж” »ћ»б ќж—«”«д </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”«д «б—«е»«д «б√д»« н‘жЏ ж«б√д»« 
нж”Ё °  бгн–« «б√» «бёѕн” гнбнж” »ћ»б ќж—«”«д »«бё—д «бЋ«бЋ «бгнб«ѕм ж” —ѕ 
”н— ег« Ён «бнжг «бЋ«гд ж«бЏ‘—нд гд е–« «б‘е— ° жеж «бнжг «б–н «” ‘еѕ Ёне 
гЏбгег« «б—жЌ«дн «б√д»« гнбнж” . ’б« ег«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «д»« нж√д” »«»« «б≈”ядѕ—н… «б105 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б»«»« «бЁ«÷б ж«бЌ»— «бя«гб ж«бЌянг 
«бЏ«ёб «б»«»« нж√д” «б”«»Џ Џ‘— «б»Ў—н—я ( 105) гд »Ў«—я… «бя—”н «б≈”ядѕ—н . жя«д 
ж«бѕ« е–« «б√» г”нЌннд  ённд гд √еб гбжн Ён «б’Џнѕ Ёбг« √ г «б”д… «бќ«г”… 
ж«бЏ‘—нд гд Џг—е “еѕ «бЏ«бг «б“«∆б жг÷н ≈бм ѕн— «бёѕн” √дЎжднж” ж —е» ед«я жя«д 
«”ге Џ»ѕ «б”нѕ ж√д ёб где ≈бм ѕн— «бёѕн” «б√д»« »жб« »Џѕ  Џгн—е Ё√ћеѕ дЁ”е Ён 
«бЏ»«ѕ… ж«дя» Џбн  ЋёнЁ дЁ”е Ё Џбг «бё—«Ѕ… ж«бя «»… б√де бг няд нЏ—Ёег« гд ё»б 
ж »Ќ— »Џѕ –бя Ён ѕ—«”… «бя » «бгёѕ”… ж»Џѕ √д √ћеѕ дЁ”е Ён «бЁ÷нб… ж«бд”я ж “жѕ 
»Џбжг «бядн”… жя »е« «ќ «—е «б√»«Ѕ «б—е»«д бняжд ё”н”« бег Џбн ѕн— √д»« »жб« 
Ё—”ге «б»«»« нж√д” «б»Ў—н—я (103 ) гЏ “гнбе г—ћ«д «б«”нжЎн «б–н ’«— Ёнг« »Џѕ 
«б»«»« »Ў—” «б”«ѕ” «б»Ў—н—я (104 ) «б–н ё»бе жбг«  днЌ «б»«»« »Ў—” «б”«ѕ” 
«б»Ў—н—я ( 104 )  ‘«ж— «б√»«Ѕ «б√”«ёЁ… ж«бяед… ж«б√—«ќд… Ён гд н’бЌ бб»Ў—н—ян… 
жжёЏ «ќ н«—ег Џбн  ёѕнг е–« «б√» Ё√Ќ÷—же гд «бѕн— ≈бм г’— жЏгбж« ё—Џ… енябн… - 
яг« ћ—  «бЏ«ѕ… - ж»Џѕ «бёѕ«”«  «б н √ёнг  бгѕ… Ћб«Ћ… √н«г  г  «бё—Џ… Ё”Ќ» «”ге 
Ё—”г »Ў—н—я« Ён ядн”… «б‘енѕ г—ёж—нж” √»н ”нЁнд »г’— «бёѕнг… Ён нжг «б√Ќѕ 6 Ўж»… 
”д… 1443 ‘ ( 12 нд«н— ”д… 1727 г ) ж»Џѕ —”«г е жё»б ё—«Ѕ… «б≈дћнб Ё Ќж« »«» 
гё»—… «б√»«Ѕ «б»Ў«—я… бн√ќ– - я«бЏ«ѕ… - «б’бн» ж«бЏя«“ гд «бг днЌ ”бЁе Ёбг« д“б 
«бгё»—… ж√ќ– «б’бн» , ЎёЎё «бЏўг Ён «бгё»—… Ён жћее ЁЁ“Џ бжё е ж√г— »√»Ў«б е–е 
«бЏ«ѕ… ё«∆б« : «д «б’б»«д √ж «бЏя«ян“ яЋн—… Ћг √»Ўб е–« «б ёбнѕ жя«д «бџ—÷ где 
√д н Џў «бќбЁ гд г’н— «б”бЁ Ќ м б« нџ — »«бг—я“ жн я»— Ё яжд —ƒн е бг’н— ”бЁе 
Џў… жЏ»—… ѕ«∆г… √г«ге жб»Ћ «б»«»« »Џѕ —”«г е гёнг« √”»жЏ« Ён г’— «бёѕнг… ж»Џѕе« 
 жће ≈бм «бёб«н… «б»Ў—н—ян… »Ќ«—… «б—жг
.</p>
<p $text_ar_2>ж√е г е–« «б»«»« » ‘ннѕ «бяд«∆” ж«б√ѕн—… ж —гнге« ж я—н”е« 
Ё г Ён гѕ… —∆«” е  ‘ннѕ ядн”… Ќ”д… »ѕн— «бёѕн” «бЏўнг √д»« »жб« √жб «б”ж«Ќ »ћ»б 
д’— . жя—”е« »дЁ”е жя«д Ён ’Ќ» е «б√д»« «»—«г √”ёЁ «б»ед”« . жћг«Џ… гд «б√—«ќд… 
. жЏбн —√”ег «б√—ќд ћ—ћ” «б”—жћн «б–н ё«г »дЁё«  е–е «бядн”… ж»Џѕ е–« ё«г «б»«»« 
»»д«Ѕ ядн”… гёѕ”… жг«∆ѕ… жг»«д гќ бЁ… »ѕн— «бёѕн” «бћбнб √д»« √дЎжднж” √»н 
«б—е»«д жя—”е« √н÷« »нѕе «бя—нг… ° ж—”г ед«я ёг«г’… жё”ж”« ж‘г«г”… жё«г я–бя 
»«б’—Ё Џбн е–е «бЏг«—«  «б√—ќд «бгя—г ћ—ћ” «б”—жћн жЁн «б”д… «б «”Џ… гд —∆«” е 
√н Ён ”д… 1451 ‘ ж—ѕ  «б√ж«г— «б”бЎ«дн… »“н«ѕ… «б÷—«∆» Ён √—÷ г’— Џбн «бд’«—м 
ж«бнежѕ Ћб«Ћ… √÷Џ«Ё гёѕ«—е« Ёя«д  ÷—«∆» «бЎ»ё… «бЏ«бн… √—»Џ… ѕд«дн— ж«бг ж”Ў… 
ѕнд«—нд ж«б√ќн—… ѕнд«—« ж«Ќѕ« Ћг “нѕ  »Џѕ –бя жЁ—÷  Џбн Ё∆… «бё”ж” ж«б—е»«д 
ж«б√ЎЁ«б ж«бЁё—«Ѕ ж«бг ”жбнд жбг н” Ћдж« где« √Ќѕ« жя«д «бгб “гжд » Ќ’нбе« 
нЌ’—жд ”джн« гд ё»б «б”бЎ«д Ёя«д  √н«ге ‘ѕ… жЌ“д Џбн √—»«» «бЌ—Ё ж«бЁё—«Ѕ
</p>
<p $text_ar_2>жЌѕЋ Ён √н«ге џб«Ѕ Џўнг √Џё»е “б“«б я»н— »г’— √” г— Ён д’Ё 
«ббнб гёѕ«— ”«Џ… Ќ м  “Џ“Џ  √”«”«  «б√—÷ ж еѕг  «бгд«“б ж«— ћЁ «бд«” Ћг —Ќг «ббе 
‘Џ»е ж—ЁЏ Џдег е–е «б‘ѕ«∆ѕ «бг—…
.</p>
<p $text_ar_2>жбг«  днЌ «б√д»« ќ—н” ж–бж «бЋ«бЋ ж«бЋ«дн »Џѕ «бг«∆… гд 
гЎ«—д… я—”н √Ћнж»н« Ён ”д… 1742 г Ќ÷— ≈бне Ён «б”д… «б”«»Џ… Џ‘—… гд —∆«” е √н Ён 
”д… 1460 ‘ ( 1744 г ) ћг«Џ… гд √Ћнж»н« нЎб»жд бег гЎ—«д« Ё—”г бег «б—«е» нжЌд« 
√Ќѕ ё”ж” ѕн— √»нд« «бЏўнг √д»« √дЎжднж” жѕЏ«е нж√д” «б—«»Џ Џ‘— Ён «б«”г жЏ«ѕж« 
»е Ё—Ќнд.</p>
<p $text_ar_2>жёѕ Џг— е–« «б»«»« Ўжнб« жЏ«‘ Ён ‘нќжќ… ’«бЌ… —«Џн« ‘Џ»е 
«б—Џ«н… «бЌ”д… жбг« √ягб ”Џне г—÷ ёбнб« ж днЌ »”б«г Ён нжг √Ћднд «б»’ќ… 13 
»—гжѕ… ”д… 1461 ‘ ( 20 √»—нб ”д… 1745 г ) »Џѕ √д ћб” Џбн «бя—”н Ћг«дн Џ‘—… ”д… 
жЋб«Ћ… √‘е— жЋг«дн… √н«г жѕЁд »гё»—… «б√»«Ѕ «б»Ў«—я… »ядн”… г—ёж—нж” √»н ”нЁнд 
»г’— «бёѕнг… жёѕ я«д гЏ«’—« бб”бЎ«д √Ќгѕ «бЋ«бЋ ж«б”бЎ«д гЌгжѕ «б√жб жќб« «бя—”н 
»Џѕе гѕ… ‘е— ж«Ќѕ Џ‘— нжг« . дЁЏд« «ббе »»—я« е ,жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1> –я«— ѕнждн”… «б‘г«”… ж –я«— гнѕнж” «б‘енѕ </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «бёѕн”… ѕнждн”… «б‘г«”… «б н √ё«ге« «б—”б 
. ж –я«— «бёѕн” гнѕнж” «б‘енѕ , ’б«… «бћгнЏ  яжд гЏд« ¬гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
