<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>19- «бнжг «б «”Џ Џ‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ ”гЏ«д «б«—гдм √”ёЁ «бЁ—” ж150 ‘енѕ гЏе </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ”гЏ«д «б√—гдн √”ёЁ »б«ѕ Ё«—” 
жг«∆… жќг”жд гЏе . я«д е–« «бёѕн” Ён “г«д ”«»ж— »д е—г“ гбя «бЁ—” . «б–н я«д 
яЋн— «бћж— ж«бўбг Џбн «бг”нЌннд жнЏ«гбег »ё”ж… . Ёя » «бне е–« «бёѕн” —”«б… ё«б 
бе «д «б–нд «» «Џег «б”нѕ «бг”нЌ »ѕге ёѕ  ќб’ж« гд Џ»жѕн… «б»‘— жб« нћж“ √д 
н’н—ж« Џ»нѕ« бб–нд н Џѕжд «б‘—нЏ… . Ёбг« ё—√ «бгбя е–е «б—”«б… џ÷» ћѕ« ж«” Ќ÷—е 
Ћг ёнѕе »«б”б«”б ж√бё«е Ён «б”ћд Ёжћѕ ед«я »Џ÷ «бгЌ»ж”нд нЏ»ѕжд «б‘г” ЁЏбгег 
жжЏўег Ё√гдж« »«б”нѕ «бг”нЌ ж√ё—ж« »–бя √г«г «бж«бн ЁёЎЏ —ƒж”ег Ћг «” Ќ÷— «бёѕн” 
гд «б”ћд жгЏе г«∆… жќг”нд ‘ќ’« . жёЎЏ —ƒж”ег ћгнЏ« жд«бж« ≈ябнб «б‘е«ѕ….</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
