<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>16- «бнжг «б”«ѕ” Џ‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ √д н»«”  бгн– нжЌд« «б—”жб √”ёЁ гѕнд… »—џ«г” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” √д н»«” √”ёЁ »—џ«г” я«д  бгн–« 
ббёѕн” нжЌд« «б≈дћнбн (—ƒ 2 ) жЌѕЋ √де бг« ‘—Џ ѕжгн н«дж” Ён «÷Ўе«ѕ «бёжг жё бег 
»бџ… √д «бд’«—м нёжбжд &quot; «д гбяег еж «бг”нЌ (ж—ѕ Ён гќЎжЎ »‘»нд «бяжг &quot; «де √—”б 
≈бм √ж—‘бнг ж«” ѕЏн √жб«ѕ неж–« »д нж”Ё ж√ н »ег гёнѕнд ≈бм —жг« ж”√бег Џд гбя 
«бг”нЌ Ё√ћ«»же √д гбяе ”г«жн ж√д «бг”нЌ Ён «б”г«Ѕ жеж Џ нѕ н√ н Ён ¬ќ— «бѕе— 
бнѕнд «б√Ќн«Ѕ ж«б√гж«  жнћ«“н яб ж«Ќѕ я√Џг«бе &quot;) Ёќ«Ё бг« ”гЏ е–« «бёжб ж —я 
«÷Ўе«ѕег ж√г— »≈я—«гег .</p>
<p $text_ar_2>Ћг  жбн »Џѕе ж«бн« √ќ—«р Ё«÷Ўеѕ «бг”нЌннд жё б гдег яЋн—нд 
жя«д гд ћгб ег е–« «бёѕн” жёѕ Џ«ё»е Џё«»« ‘ѕнѕ« Ё«“ѕ«ѕ ≈б« Ћ»« « Ён «б≈нг«д ° 
жбг« √жѕЏе «б”ћд √—”б бе «бёѕн” нжЌд« «б≈дћнбн —”«б… ггбжЅ…  Џ“н… ѕЏ«е Ёне« 
«бя«ед «б¬гнд ж«б—«Џн «б’«бЌ ж√ќн—« ж÷Џе «бгбя Ён Ћж— г’джЏ гд дЌ«” ж√жёѕ 
«бдн—«д  Ќ е Ќ м √”бг —жЌе «бЎ«е—… »нѕ «б—» ж√ќ– «бгƒгджд ћ”ѕе жж÷Џже »я—«г… Ён 
«бядн”… ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
