<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>15- «бнжг «бќ«г” Џ‘— - ‘е— »—гжѕ…</p>";	

$ar_text.= "
<p $text_ar_1> я—н” ядн”… «бёѕн” √џ«»ж” «б—”жб </p>

<p $text_ar_2>Ён е–« «бнжг  –я«—  я—н” ядн”… «бёѕн” √џ«»нж” √Ќѕ «б”»Џнд 
—”жб« «б–н  д»√ »г« √’«» «бёѕн” »жб” «б—”жб (√Џг«б 21 : 10 ж11) ’б« е  яжд гЏд« 
. ¬гнд</p>

<p $text_ar_1> –я«—  я—н” √жб еняб ббёѕн” днёжб«ж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  Џнѕ «бядн”… » –я«—  я—н” √жб еняб »д«е 
«бд’«—м «бнЏ«ё»… (—»г« нё’ѕ «б”—н«д «бгжћжѕнд »г’— «бгёнгжд »√—÷ г’—) ° ббёѕн” 
днёжб«ж” √”ёЁ гн—« √Ќѕ ¬»«Ѕ гћгЏ днён… «бЋб«Ћг«∆… жЋг«дн… Џ‘— . жя«д »д«ƒе 
»«бядн”… «б н Џбн «”г «бёѕн” «б√д»« ‘джѕе ‘—ён «б»Ќ— . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн”… «бя”дѕ—… «бгбя… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… «бя”дѕ—… «бгбя… ° “жћ… «бгбя 
ѕёбѕн«дж” . ж–бя √де бг« ќѕЏ «б‘енѕ «бЏўнг ћ«ж—ћнж” «бгбя ѕёбѕн«дж” »√де ”н”ћѕ 
б¬бе е ё»б —√”е ж√ѕќбе ≈бм ѕ«—е Ё’бн «бёѕн” Ћг ё—√ ћ“Ѕ« гд «бг“«гн— √г«г «бгбя… 
жЁ”— бе« г« ё—√е Ћг √ж÷Ќ бе« «бжен… «б”нѕ «бг”нЌ Ёѕќб яб«ге Ён ёб»е« ж¬гд  
»«б”нѕ «бг”нЌ бе «бгћѕ . жбг« жёЁ «бёѕн” ћ«ж—ћнж” √г«г «б√’д«г жд«ѕн »«”г «б”нѕ 
«бг”нЌ  ЌЎг  Ёќ“н «бгбя жгд гЏе гд –бя . жбг« Џ«ѕ ≈бм ё’—е ж√ќ»— «бгбя… »–бя 
ё«б  бе : √г« ёб  бя б«  Џ«дѕ «бћбнбннд Ё«д «беег ёжн Ёџ÷» «бгбя ћѕ« жЏ–»е« 
яЋн—« Ћг √бё«е« Ён «б”ћд ЌнЋ  днЌ  »”б«г . ’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— дн«Ќ… «б»«»« г—ё” «б”«ѕ” «б»Ў—н—я (101) </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1372 ‘ ( 20 √»—нб 1656 г )  днЌ 
«б»«»« г—ё” «б”«ѕ” «б»Ў—н—я «б≈”ядѕ—н ( 101) жеж нЏ—Ё »г—ё” «б»ећж—н б√де гд 
»ећж—… ж —е» »ѕн— «бёѕн” √дЎжднж” . жбг«  днЌ «б»«»« г «ƒ” «бЋ«дн «б»Ў—н—я 
«бг«∆… « Ёё «бгЏбг »‘«—… «бг ёѕг Џбн «б√—«ќд… Ён –бя «бЏ’— еж жћг«Џ… «бг’—ннд 
Џбн —”«г… е–« «б√» ° ж —√” «Ќ Ё«б «б—”«г… «б√д»« ќ—” ж–жбж √”ёЁ »н  «бгёѕ” Ён 
нжг «б√Ќѕ 15 »—гжѕ… ”д… 1362 ‘ ( 20 √»—нб ”д… 1646 г ) жѕЏн г—ё” «б”«ѕ” ж»Џѕ 
—”«г е жёЏ ќб«Ё я»н— »нде ж»нд «бгЏбг »‘«—… . жгд √Џг«б е–« «б»«»« «бг√Ћж—… √де 
√’ѕ— √г—« бб—е»«д »гдЏег гд «б≈ё«г… Ён «бЏ«бг ж»Џжѕ ег ћгнЏ« ≈бм √ѕн— ег Ёџ÷» 
«б—е»«д гд е–« «б√г— жбг нж«Ёёж« Џбне ж«г дЏж« Џд «бЏгб »е жЌ—я «б‘нЎ«д Џѕж 
«бќн— √Ќѕ «б—е»«д «бгѕЏж ёѕ”н Ё—ЁЏ бб»«‘« Џ—н÷… ÷ѕ «б»Ў—н—я «ѕЏн Ёне« »√де нгѕ 
«бд«” »«бЁбё… жнё бег »е« Ё«е г «бж«бн »«б‘яжм ж√г— »я‘Ё «бЌёнё… жЏдѕ «б Ќёнё 
√дя— «б—«е» гж÷жЏ «б‘яжм жўе—  »—«Ѕ… «б»«»« гд «б ег… «бж«—ѕ… Ён Џ—н÷… «б‘яжм 
жбяде џ—г »џ—«г… ѕЁЏе« Џде √я«»— «бѕжб… жЁн 21 Ўж»… ”д… 1365 ‘ джѕн »√д б« н—я» 
«бд’«—м ќнжб« жб« нб»”ж« ёЁ«Ўнд Ќг—«Ѕ жб« Ўж«ён ћжќ Ќг—«Ѕ жб« г—«ян» ж≈дг« 
нб»”жд ёЁ«Ўнд “—ё«Ѕ Ўжб «бж«Ќѕ… Џ‘—жд –—«Џ«
. </p>
<p $text_ar_2>ж”«Ё— «б»Ў—н—я ≈бм «б’Џнѕ ж√ё«г ед«я √—»Џ ”дж«  ћгЏ √Ћд«Ѕе« 
√гж«б« Ў«∆б… жя«д √Ќгё ћѕ« Ќ м ÷ћ гд √Џг«бе ”«∆— «бд«” ж«б√”«ёЁ… ж«бё”ж” 
ж«б«—«ќд… ж«” г—  «бЏѕ«ж… ё«∆г… »нде ж»нд «бгЏбг »‘«—… Ќ м Џ«ѕ ≈бм г’— Ё«’ЎбЌ 
гЏе ж«” ё«г √г—е »Џѕ –бя . жгд √Џг«бе √де ё«г »»д«Ѕ ё«Џ… «б’б«… »ѕн— «б—«е»«  
»ядн”… «бЏ–—«Ѕ »Ќ«—… “жнб… ЏЋ— Џбн ќг” √ж«д гд «б“ћ«ћ гб¬д… »«бгн—жд «бгёѕ” яг« 
√де ЏЋ— √н÷« Џбн “ёнд ¬ќ—нд жен гд –ќ«∆— «бЏ’ж— «бёѕнг… Ёж÷Џ «бяб »√Џбм гќ“д 
«бгег«  «бя«∆д Ёжё гѕЁд «б»«»« нƒд” «бЋ«бЋ Џ‘— «б»Ў—н—я (94) »ядн”… «бЏ–—«Ѕ 
»Ќ«—… “жнб… . </p>
<p $text_ar_2>жёѕ  днЌ е–« «б»«»« нжг 15 »—гжѕ… ”д… 1272 ‘ ( 20 √»—нб ”д… 
1656 г ) жѕЁд »ядн”… √»н ”нЁнд »г’— «бёѕнг… »Џѕ √д √ё«г Џбн «бя—”н Џ‘—… √Џж«г 
я«гб… жёѕ Џ«’— яб« гд «б”бЎ«д ≈»—«енг «б√жб ж«б”бЎ«д гЌгѕ «б—«»Џ жќб« «бя—”н 
»Џѕе √—»Џ ”дж«  ж”»Џ… ‘еж— ж” … Џ‘— нжг« дЁЏд« «ббе »»—я« е жб—»д« «бгћѕ ѕ«∆г« . 
¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
