<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>12- «бнжг «бЋ«дм Џ‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бя”дѕ—ж” √”ёЁ «ж—‘бнг </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «бя”дѕ—ж” √”ёЁ √ж—‘бнг . 
е–« «бёѕн” я«д √”ёЁ« Џбн «бё»«ѕжён… жћ«Ѕ ≈бм √ж—‘бнг бн »«—я гд «б√гяд… «бгёѕ”… 
Ћг нЏжѕ жя«д «бёѕн” д—ян”ж” √”ёЁ √ж—‘бнг (Ён «бё—д «бЋ«дн «бг”нЌн) Ён –«я «бЌнд 
ёѕ я»— ж‘«ќ Ќ м ћ«ж“ г«∆… жЏ‘— ”днд . жя«д ёѕ Џ—÷ Џбн ‘Џ»е г—«—« √д н ќбм Џд 
«б√”ёЁн… Ёбг нё»бж« –бя где Ёбг« ё÷н «бёѕн” «бя”дѕ—ж” ж«ћ» «б“н«—… жЏ“г Џбн 
«бЏжѕ… ≈бм «бё»«ѕжён… гё— я—”не . ”гЏ √еб √ж—‘бнг ’ж « ”г«жн« нёжб : &quot; √ќ—ћж« 
≈бм «б»«» «бќ«—ћн ж«г”яже √жб «бѕ«ќбнд ° ж√ёнгже √”ёЁ« Џбняг &quot; Ёќ—ћж« жжћѕж« е–« 
«б√» Ё«г”яже Ё«г дЏ гЌ ћ« »√де б« нёѕ— √д н —я —Џн е «б н √ё«ге «б”нѕ «бг”нЌ 
б—Џ«н е« Ё√Џбгже »«б’ж  «б–н ”гЏже ж√д е–« √г— «ббе . Ёё»б жя » ≈бм √еб √»—‘н е 
»г« Ќ’б ж«Џ –— г’—Ќ« бег »≈ё«г… √”ёЁ Џж÷« Џде . ж√ё«г »√ж—‘бнг н”«Џѕ √”ёЁе« 
«б√д»« д—ян”ж” дЌж ќг” ”дж«  ж»Џѕ дн«Ќ… д—ян”ж” «” г— н—Џм ‘Џ» √ж—‘бнг √Ќ”д 
—Џ«н… ≈бм √д ё»÷ Џбне гя”нгн«дж” «бя«Ё— жЏ–»е »√дж«Џ «бЏ–«» Ћг Ќ»”е ° жбг« гбя 
џ—ѕн«дж” √Ўбё ”—«Ќе жбг« г«  жгбя Ёнб»” √Ўбё »ён… «бгЏ —Ёнд ° жбяд Џеѕ «б”б«г бг 
нЎб ≈б« ёбнб« б√д ѕ«янж” ё б Ёнб»” жё»÷ Џбн “г«г «бгбя Ћг √Ћ«— «б«÷Ўе«ѕ Џбн 
«бг”нЌннд ж√г”я е–« «бёѕн” гЏ яЋн—нд жЏ–»ег б«”нг« е–« «б√» Ёёѕ ÷—»е ÷—»« гжћЏ« 
»ѕ»«»н” Ќ«ѕ… ≈бм √д я”— √÷б«Џе . Ћг √г— √д нћ–» гд —ћбне жнЎ—Ќ Ён «б”ћд Ёўб »е 
≈бм √д √”бг дЁ”е «бЎ«е—… »нѕ «б—» жд«б «бгбяж  «бгЏѕ ббёѕн”нд . ’б« е  яжд гЏд« 
. ¬гнд</p>

<p $text_ar_1>«б –я«— «б‘е—н б—∆н” «бгб«∆я… «бћбнб гнќ«∆нб </p>

<p $text_ar_2>Ём гЋб е–« «бнжг  Ќ Ёб «бядн”… » –я«— —∆н” ћдѕ «б”г«Ѕ «бгб«я 
«бћбнб гнќ«∆нб «б‘ЁнЏ Ём ћд” «б»‘—. ‘Ё«Џ е  яжд гЏд« . ¬гнд.</p>

<p $text_ar_1> –я«— «д»« «дЎжднж” «”ёЁ Ўгже </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— «бёѕн” √дЎжднж” √”ёЁ Ўгжне , ’б« е  яжд 
гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
