<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>01- «бнжг «б√жб - ‘е— »—гжѕ…</p>";
$ar_text.= "

<p $text_ar_1>»—гжѕ… </p>
<p $text_ar_2>д”»… ≈бн «б«бе &quot;—ндж&quot; ≈бе «б—н«Ќ «бё«—’… √ж «бе «бгж  ° жн’ж— 
√Ќн«д« »’ж—… √ЁЏм д”»… ≈бн —гж … «б√ЁЏм «бгёѕ”… «бе «бЌ’«ѕ б«д Ёне  д÷ћ 
«бг“—жЏ«  ° жнёЌб жће «б√—÷ б√де гж”г «бЌ’«ѕ . </p>
<p $text_ar_2>«гЋ«б »—гжѕ… : »—гжѕ… ѕё »«бЏ«гжѕе &quot; «бЌ’«ѕ &quot; </p>
<p $text_ar_2>√‘е— г« н гн“ »е : ж—ѕ »—гжѕ…</p>

<p $text_ar_1>дн«Ќ… «бёѕн” ”бж«д” «б—«е»</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” ”бж«д” «б—«е» жёѕ  —е» е–« 
«бЎж»«жн »ѕн— «бёѕн” гё«—нж” ж”«— Ён «бЁ÷нб… ж√ћеѕ дЁ”е »«б’жг «бЎжнб ж«б”е— 
«бяЋн— ж«б√ ”«Џ ж«бгЌ»… Ќ м ”«— √»« Џўнг« жёѕ √ебе «ббе б—ƒн… «бгд«ў— «б≈бен… 
жя«д нж’н  б«гн–е ѕ«∆г« »√д б« негбж« ‘џб «бнѕ ,«д н ’ѕёж« »г« нЁ÷б Џдег жЁн √Ќѕ 
«б√н«г —¬е —«е» я”б«д гдегя« гЏ  б«гн–е Ён Џгб √нѕнег Ёё«б бег б«  Џгбж« ббЎЏ«г 
«бЁ«дн . Ё«де гя ж» : «д г—нг «ќ «—  бдЁ”е« д’н»« ’«бЌ« б« нд“Џ где« &quot; Ёбг« ”гЏе 
«б‘нќ ё«б б бгн–е &quot; √ЏЎ «б√» я «»« ж√ѕќбе «бядн”… ж√џбё Џбне бнё—√ жб«  ѕЏ Џдѕе 
‘н∆« нƒяб &quot; ЁЁЏб «б бгн– –бя . жбг« √   «б”«Џ… «б «”Џ… √яб «б‘нќ ж б«гн–е жбг 
нѕЏж« «б—«е» жЁн √Ћд«Ѕ –бя я«д «б—«е» ‘«ќ’« »Џндне дЌж «б»«» гд ў—« гд нѕЏже ж≈– 
«‘ ѕ «бћжЏ ќ—ћ гд «бядн”… жё«б бб‘нќ &quot; √г« √яб «б«ќж… «бнжг њ &quot; Ё√ћ«»е &quot; дЏг &quot; 
Ёбг«–« бг  ѕЏдн бб¬яб гЏег њ Ё√ћ«»е &quot; √д  —ћб б« Ќ«ћ… »я ≈бм ЎЏ«г ћ”ѕн жняЁня 
«бд’н» «б’«бЌ . жбе–« дЏгб »√нѕнд« &quot; ЁЏбг «б√ќ √де ёѕ √ќЎ√ Ё÷—» гЎ«дн… г” џЁ—« 
Ё√ћ«»е «б‘нќ ё«∆б« &quot; н« «»дн б« »ѕ бг—нг гд √д  Ќ «ћ ≈бм г—Ћ« б«д »г—Ћ« гѕЌ  
г—нг &quot; Ё√д ЁЏ «б√ќ гд е–« «б Џбнг ж’«— гѕ«жг« Џбн «бЏгб »нѕне г ’ѕё« »г« нЁ÷б 
Џде.</p>
<p $text_ar_2>жёѕ ж÷Џ е–« «б√» √ёж«б« д«ЁЏ… Ён «бће«ѕ «б—жЌн жбг« √ягб 
ће«ѕе »‘нќжќ… ’«бЌ… √Џбге «ббе  Џ«бн »жё  дн«Ќ е Ё«” ѕЏн «б—е»«д «бё—н»нд где 
ж »«—я гдег ж”√бег √д н–я—же Ён ’б« ег Ћг  днЌ »”б«г . ’б« е  яжд гЏд« 
.</p>

<p $text_ar_1>дн«Ќ… е«—жд «бя«ед</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б’ѕнё «б»«— е«—жд √ќж гж”м √жб √д»н«Ѕ 
«б‘—нЏ… жя«д гд ”»Ў б¬жм ° жёѕ «ћ—н «ббе Џбн нѕне ¬н«  яЋн—… »√—÷ г’— . ж«д ќ»е 
еж ж»дне яед… бе жЁ—÷ бег Џ‘ж— »дн ≈”—«∆нб гЏ «бё—«»нд жбг« ё«г Џбне »дж ёж—Ќ 
√»«ѕег «ббе »√д √г— «б√—÷ Ё«» бЏ ег √Ќн«Ѕ . жёѕ √—÷н «ббе »Ќ”д ”н— е жЌЁў ‘—нЏ е 
ж днЌ »”б«г . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>џ«—… Џ—»«д «б’Џнѕ Џбн »—н… ‘нен </p>

<p $text_ar_2>Ён гЋб е–« «бнжг √џ«— Џ—»«д «б’Џнѕ Џбн »—н… «бёѕн” гё«—нж” 
«бя»н— жде»ж« яб г« я«д Ён «бяд«∆” ж«б√ѕн—… Ё«ћ гЏ «б√»«Ѕ «б—е»«д ж’бж« ж ‘ЁЏж« 
»«б√»«Ѕ «бёѕн”нд ЁЎ—ѕег «б”нѕ «бг”нЌ ждћн «б—е»«д гд √нѕнег 
.</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
