<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>11- «бнжг «бЌ«ѕм Џ‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «бёѕн”… Ћнƒѕж—… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ  «бёѕн”… «бЎ«е—… «б√г Ћ«ƒ–ж—« . е–е 
«бёѕн”… я«д  «»д… жЌнѕ… бж«бѕнд гд √џдн«Ѕ «б≈”ядѕ—н… «бг”нЌннд . Ё√Ќ»« √д 
н“жћ«е« Ё√Ќ÷— бе« «бяЋн— гд «бЌбн ж«бгб«»” «бџ«бн… . Ёбг  ё»б е–е «бёѕн”… –бя 
б√де« я«д   гнб »ёб»е« ≈бм Џ»«ѕ… «ббе ж«бће«ѕ гд √ћб «”ге . ж»«Џ  яб г« √Ќ÷—е 
бе« ж«бѕ«е« жЁ—ё  где Џбн «бг”«янд Ћг »д  ядн”… ќ«—ћ «б≈”ядѕ—н… гд «бће… «бџ—»н… 
ж»Џѕ –бя ё’ѕ  «б√» «бёѕн” «Ћд«”нж” «б—”жбн (Ён «бё—д «б—«»Џ «бг”нЌн) Ёё’ ‘Џ—е« 
ж—е»де« ќ«—ћ «б≈”ядѕ—н… Ё д”я  д”я« “«∆ѕ« жћ«еѕ  ће«ѕ« —жЌн« Ќ м «” Ќё  √д  дў— 
«б≈Џб«д«  «б≈бен… ,«д  гн“ «бгб«∆я… гд «б‘н«Ўнд ж Џ—Ё «б√Ёя«— жя«д «б»«»« 
√Ћд«”нж” нЁ ёѕе« яЋн—« » Џ«бнге Ќ м √де бг« дЁн я«д ня« »е« гд гдЁ«е »«бЏў«  
«бгЁнѕ… ЁЋ»   Ён ће«ѕе« ≈бм ¬ќ— √н«ге« жЏ«’—  ќг”… »Ў«—я… жег «бя”дѕ—ж” 
ж«Ћд«”нж” ж»Ў—” ж нгжЋ«ƒ” жЋ«ƒЁнб” . жёѕ ж÷Џ  √ёж«б« яЋн—… д«ЁЏ… »Џ÷е« »«бдЏг… 
«б н я«д  Ёне« ж«б»Џ÷ «б√ќ— гг«  Џбг е гд √жб∆я «б√»«Ѕ ж”∆б  г—… &quot; ≈–«  ЌѕЋ 
≈д”«д гЏ ¬ќ— ЌѕнЋ« —ѕн∆« еб нёжб бе : «”я  √ж нд е—е √ж нгнб Џде »”гЏе њ &quot; 
Ё√ћ«»  ё«∆б… : &quot; яг« √дя ≈–« ж÷Џ  √г«гя √ЎЏг… яЋн—… ћнѕ… ж—ѕн… б« нгядя √д  ёжб 
бж«÷Џе« «—ЁЏ е–« √ж –«я б√де г÷— »н . »б   —яе« ж √яб г« нЎн» бдЁ”я . ея–« б« 
нћ» √д нё«б ‘нЅ бгд нЌ«ѕЋ џн—е »ЌѕнЋ —ѕнЅ »б няЁн «б≈д”«д √д б« нѕЏ ”гЏе н б–– 
»г« ”гЏ . &quot; ж”∆б  √н÷« : »г«–« нџб» «б≈д”«д Џѕже «б‘нЎ«д њ &quot; Ёё«б  &quot; »«б’жг 
ж«б’б«… ж«б√ ”«Џ &quot; жбг« √ягб  ће«ѕе«  днЌ  »”б«г »«бџ… гд «бЏг— г«∆… ”д… . 
’б« е«  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «д»« нжЌд« «”ёЁ џ“… </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… √д»« нжЌд« √”ёЁ џ“… ‘Ё«Џ е  яжд гЏд« 
. жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
