<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>14- «бнжг «б—«»Џ Џ‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« гя”нгж” «б«”ядѕ—м 15 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «бгж«Ёё 9 √»—нб ”д… 282 г  днЌ «б√» «бёѕн” 
«б√д»« гя”нгж” «бќ«г” Џ‘— гд »«»«ж«  «бя—«“… «бг—ё”н… . жбѕ е–« «б√» »гѕнд… 
«б≈”ядѕ—н… гд √»жнд г”нЌннд ЁЏбг«е же–»«е жёѕ  Ёёе Ён «ббџ… «бнжд«дн… Ћг ѕ—” 
«бЏбжг «бѕндн… жя«д —ћб« нќ«Ё «ббе Ё—”ге «б»«»« н«—жяб«” «бЋ«бЋ Џ‘— ‘г«”« Џбн 
ядн”… «б≈”ядѕ—н… ° Ћг —”ге «б»«»« ѕнждн”нж” «б—«»Џ Џ‘— ё”« ждў—« б ёѕге Ён 
«бЁ÷нб… ж«бЏбг √ќ «—е «б√»«Ѕ «б√”«ёЁ… бя—”н «б»Ў—н—ян… »Џѕ дн«Ќ… «б»«»« 
ѕнждн”нж” ж жбн «бя—”н ” Ён 12 е« ж— ( 9 джЁг»— ”д… 264 г ) , ж»Џѕ —”«г е »“гд 
ёбнб ж—ѕ  —”«б… гд гћгЏ ≈дЎ«ян…   ÷гд √”»«» Ќ—г »жб” «б”гн”«Ўн ж«бг‘«нЏнд бе 
Ёё—√е« Џбн яед… «б≈”ядѕ—н… Ћг Ќ—— гд‘ж—« ж√—”бе гЏ —”«б… «бгћгЏ ≈бм ”«∆— »б«ѕ 
г’— ж√Ћнж»н« ж«бдж»… н ÷гд  Ќ–—ег гд »ѕЏ… »жб” «б”гн”«Ўн жёѕ “«б  »ѕЏ… е–« 
«бг» ѕЏ »гж е (яг« ћ«Ѕ Ён гќЎжЎ »‘»нд «бяжг) Ён √н«г е–« «бёѕн” ўе— ≈д”«д гд 
«б‘—ё &quot; »б«ѕ «бЁ—” √”ге &quot; г«дн &quot; ё«б е–« Џд дЁ”е √де «б»«—«ёбнЎ —жЌ «бёѕ” жћ«Ѕ 
≈бм √—÷ «б‘«г жћ«ѕбе √”ёЁе« «бёѕн” «—‘б«ж” ж√ўе— ÷б«бе Ё —я «б‘«г ж—ћЏ ≈бм »б«ѕ 
«бЁ—” : Ё√ќ–е »е—«г «бгбя ж‘ёе д’Ёнд √г« «б√» гя”нгж” Ёёѕ ўб гћ«еѕ« жЌ«—”« 
б—Џн е жгЋ» « бе« »«бЏў«  ж«б≈д–«—«  гѕ… ”»Џ Џ‘—… ”д… жќг”… √н«г ж днЌ »”б«г 
’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б«д»« »«ќжг «бя»н— </p>

<p $text_ar_2>Ён гЋб е–« «бнжг я«д  дн«Ќ… «б√д»« »«ќжг «бя»н—. ’б« е  яжд 
гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« . ¬гнд 
.</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
