<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>17- «бнжг «б”«»Џ Џ‘— - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” нЏёж» »д “»ѕм «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” нЏёж» «б—”жб √ќн «бёѕн” нжЌд« 
«б—”жб ≈»д« “»ѕм. ж–бя √де »Џѕг« д«ѕн Ён «бнежѕн… ж«б”«г—… ° ”«Ё— ≈бм √”»«дн« 
ж»‘— √ебе« »«б≈дћнб Ё¬гдж« »«б”нѕ «бг”нЌ жЏ«ѕ ≈бм √ж—‘бнг ж»«‘— ќѕг е . жя«д 
нж’н ‘Џ»е » ёѕнг «б’ѕё«  ≈бм «бЁё—«Ѕ ж«бг”«янд ж«б÷ЏЁ«Ѕ Ёж‘ж« »е бѕн ен—жѕ” 
Ё«” ѕЏ«е жё«б бе √д  «б–н  ѕЏж √д б« нЏЎж« «бћ“н… бён’— »б н’—Ёже« Џбн «бЁё—«Ѕ 
ж«бяд«∆” Ћг ÷—»е »«б”нЁ ЁёЎЏ —√”е жд«б ≈ябнб «б‘е«ѕ… жёѕ —жм √ябнгдѕ” «б≈”ядѕ—н 
гд —ћ«б «бћнб «бЋ«дн ё«∆б« «д «бћдѕн «б–н ё»÷ Џбн «бёѕн” бг«— —√м ‘ћ«Џ е Џбг √де 
б« »ѕ гд Ќн«… √ќ—н √Ё÷б . ЁЎб» «б’ЁЌ гд «бёѕн” Ёё«б бе Ќнн  н« жбѕн Ћг «Џ —Ё 
«бћдѕн »«бг”нЌн… Ёд«б ≈ябнб «б‘е«ѕ… (√Џ 12 : 1 ° 2 ) гЏ «б—”жб ”д… 44 г жнё«б √д 
ћ”ѕе дёб ≈бм √”»«дн« ЌнЋ нЏ »— нЏёж» «бя»н— —”жбе« Ћг «Џ ёб √н÷« «бёѕн” »Ў—” 
«б—”жб ж√жѕЏе «б”ћд Ќ м нд ен «бЁ’Ќ жнё бе (√Џ 12 : 3 ж 4 ) . Ё÷—»е гб«я «б—» . 
ж–бя √де б»” Ён нжг гЏнд «бЌб… «бгбжян… жћб” Џбн я—”н «бгбя жћЏб нќ«Ў»ег Ё’—ќ 
«б‘Џ» е–« ’ж  «бе б« ’ж  ≈д”«д &quot; . ЁЁн «бЌ«б ÷—»е гб«я «б—» б√де бг нЏЎ «бгћѕ 
ббе Ё’«— н√ябе «бѕжѕ жг«  (√Џ 12 : 21 Ц23) √г« ћ”ѕ «бёѕн” нЏёж» Ёёѕ √ќ–е 
«бгƒгджд жяЁдже жѕЁдже Џдѕ «беняб. ’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
