<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>20- «бнжг «бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” »»джѕ… гд ѕдѕ—… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” »»джѕе «б–н гд ѕдѕ—е е–« 
«бёѕн” я«д —«е»« г жЌѕ« . Ёўе— бе гб«я «б—» жё«б бе «б»” Ћн«» «бќѕг… «бяедж н… ° 
ж«–е» бгё«»б… √—н«дж” «бж«бн . «б–н я«д ёѕ —”« »г—я»е Џбн ѕдѕ—е нћѕ Ён Ўб» е–« 
«бёѕн” . Ёћ«Ѕ ≈бне ж’—ќ Ён жћее »√Џбм ’ж е ё«∆б« &quot; √д« д’—«дн гƒгд »«б”нѕ «бг”нЌ 
&quot; Ёбг« Џ—Ёе «бж«бн √де –бя «бг жЌѕ ° «б–н нћѕ Ён Ўб»е Џ–»е Џ–«»« яЋн—« Ћг я»бе 
»«бЌѕнѕ жЎ—Ќе Ён ”ћд гўбг . Ё√‘—ё Џбне дж— ”г«жн жўе— бе гб«я «б—» ж‘Ё«е гд 
ћ—«Ќ« е жЏ“«е жя«д Ён «бгѕнд… —ћб «”ге ян—б” ж“жћ е ж«»д е ж«Ћд« Џ‘— ’»н« ЁжЏўег 
«бёѕн” жЋ» ег Ё«” ‘еѕж« ћгнЏ« »ёЎЏ —ƒж”ег жд«бж« ≈ябнб «б‘е«ѕ… жџ÷» «бж«бн Џбне 
Ё√г— »√д нЏбё Ён —ё» е Ќћ— жнЎ—Ќ Ён «б»Ќ— Ёд«б ≈ябнб «б‘е«ѕ… .’б« е  яжд гЏд« 
жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «б”Џнѕ нжЌд« √»ж дћ«Ќ «бя»н— </p>
 
<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 719 бб‘еѕ«Ѕ «” ‘еѕ 
«б”Џнѕ «б–я— нжЌд« √»ж дћ«Ќ «бя»н— жёѕ я«д гд Џўг«Ѕ «б√ё»«Ў Ён «бћнбнд «бЏ«‘— 
ж«бЌ«ѕн Џ‘— ббгнб«ѕ . жя«д я»н— «бя «» «бг»«‘—нд Ён Џ’—е . яг« я«д гёѕг «б√—«ќд… 
Ён Џеѕ «бЌ«яг »√г— «ббе «бќбнЁ… «бЁ«Ўгн . жя«д е–« «б‘нќ «бя»н— нЏ«’— «б»«»« 
ЁнбжЋ«ƒ” «б»Ў—н—я ( 63 ) «б–н  жбн «бя—”н гд 28 г«—” ”д… 979 г ≈бм 8 джЁг»— ”д… 
1003 г .</p>
<p $text_ar_2>жя«д нжЌд« е–« г”нЌн«  ён« ж»«—« гЌ”д« я»н—« ° 
жгЌ»« ббядн”… џнж—« Џбн «б≈нг«д «б√—Ћж–я”н . жбг« «д ен «бЌ«яг »√г— «ббе гд 
≈Ёд«Ѕ ќж«’е жгёѕгн ћн‘е ° Џ«ѕ ≈бм гёѕгн «б√—«ќд… ж—ƒ”«Ѕ «бя «» Ё√ќ– гдег Џ‘—… 
жЏ—÷ Џбнег «б≈”б«г жя«д √жбег нжЌд« √»ж дћ«Ќ —∆н” «бгёѕгнд ° Ё√Ќ÷—е ≈бне жё«б бе 
&quot; √—нѕ √д   —я ѕндя ж Џжѕ ≈бм ѕндн ж√ћЏбя ж“н—н Ё ёжг » ѕ»н— √гж— ггбя н &quot; 
Ё√ћ«»е нжЌд« ё«∆б« &quot; √гебдн ≈бм џѕ Ќ м √‘«ж— дЁ”н &quot; Ё√гебе ж√Ўбёе Ёг÷н нжЌд« ≈бм 
гд“бе ж√Ќ÷— √’ѕё«Ѕе жЏ—Ёег г« ћ—м бе гЏ «бќбнЁ… жё«б бег &quot; √д« г” Џѕ √д √гж  Џбн 
«”г «б”нѕ «бг”нЌ ж«д џ—÷н гд Ўб» «бгеб… ≈бм «бџѕ бг няд бг‘«ж—… дЁ”н »б ёб  е–« 
Ќ м «ћ гЏ »яг ж»√ебн Ё√жѕЏяг ж√ж’няг&quot; ° Ћг √ж’«ег ё«∆б« &quot;ж«б¬д н« √ќж н б« 
 Ўб»ж« е–« «бгћѕ «бЁ«дн Ё ÷нЏж« Џбняг гћѕ «б”нѕ «бг”нЌ «бѕ«∆г «б»«ён Ёёѕ «‘»Џ 
дЁж”д« гд ќн—«  «б√—÷ жеж–« »—Ќг е ёѕ ѕЏ«д« ≈бм гбяж  «б”гж«  Ёёжж« ёбж»яг &quot; .</p>

<p $text_ar_2> жёѕ я«д гд √Ћ— 
яб«ге «б–е»н «бггбжЅ Ќяг… √д  ‘ѕѕ  ёбж» ”«гЏне √ћгЏнд жЏ“гж« Џбн √д нгж ж« Џбн 
«”г «б”нѕ «бг”нЌ ° Ћг ’дЏ бег Ён –бя «бнжг жбнг… Џўнг… ж√ё«гж« Џдѕе ≈бм «бг”«Ѕ 
Ћг г÷ж« ≈бм гд«“бег . </p>
<p $text_ar_2>жЁн «б’»«Ќ г÷н нжЌд« ≈бм «бЌ«яг »√г— «ббе Ёё«б 
бе «бќбнЁ… : &quot; н« дћ«Ќ ° √ —н еб Ў«»  дЁ”я њ &quot; √ћ«»е нжЌд« ё«∆б« : &quot; дЏг &quot; ё«б 
«бќбнЁ… : &quot; Џбн √н… ё÷н… њ &quot; ё«б нжЌд« »‘ћ«Џ… жЋ»«  : »ё«∆н Џбн ѕндн &quot; . 
</p>

<p $text_ar_2>Ё«ћ еѕ «бЌ«яг »яб √дж«Џ 
«б —џн» ж«бжЏнѕ √д ндёбе гд «бд’—«дн… Ёя«д нжЌд« я«б’ќ—… б« н “Џ“Џ ° жЋ»  г г”я« 
»«б≈нг«д «бг”нЌ жбг нёж «бЌ«яг - гЏ г« √ж н гд ёж… - Џбн √д н“Ќ“Ќе Џд ѕнд ¬»«∆е 
. </p>

<p $text_ar_2>жбг« Ё‘б «бЌ«яг √г«г 
нжЌд« √г— »д“Џ Ћн«»е ж√д н‘ѕ Ён «бгЏ’—… жн÷—» ° Ё÷—»же ќг”г«∆… ”жЎ Џбн –бя «бћ”г 
«бд«Џг Ќ м √д Ћ— бЌге ж”√б ѕге гЋб «бг«Ѕ жя«д  «б”н«Ў «бг” Џгб… Ён «б÷—» г’джЏ… 
гд Џ—жё «б»ё— б«  ёжн «бћ»«»—… Џбн «Ќ г«б ”жЎ где« Џбн √ћ”«гег Ёяг няжд «бЌ«б Ён 
е–« «бЏжѕ «б—Ў» .Ћг √г— «бЌ«яг »√д н÷—» ≈бм  г«г «б¬бЁ ”жЎ Ёбг« ÷—» Ћб«Ћг«∆… 
√ќ—н ё«б гЋб ”нѕе &quot; √д« ЏЎ‘«д &quot; Ё√жёЁж« Џде «б÷—» ж√Џбгж« «бЌ«яг »–бя Ёё«б &quot; 
«”ёже »Џѕ √д  ёжбж« бе √д н—ћЏ Џд ѕнде &quot; Ёбг« ћ«Ѕж« ≈бне »«бг«Ѕ жё«бж« бе г« 
√г—ег »е «бќбнЁ… ° √ћ«»ег нжЌд« »яб √»«Ѕ ж‘гг ё«∆б« : &quot; √Џнѕж« бе г«Ѕе Ё¬дн џн— 
гЌ «ћ ≈бне б√д ”нѕн н”жЏ «бг”нЌ ёѕ ”ё«дн ж√ЎЁ√ ўг√м &quot; жёѕ ‘еѕ ёжг гд «б√Џж«д 
жџн—ег ггд я«дж« ед«я √дег √»’—ж« «бг«Ѕ н”ёЎ Ён е–е «ббЌў… гд бЌн е . жбг« ё«б 
е–« «”бг «б—жЌ Ё√Џбгж« «бќбнЁ… «бћ»«— »жЁ« е Ё√г— √д н÷—» жеж ћЋ… е«гѕ… Ќ м  г«г 
«б¬бЁ ”жЎ жея–«  г  ‘е«ѕ е жд«б «б≈ябнб «бгЏѕ бе гд «бгбя «бЏўнг н”жЏ «бг”нЌ жбг 
н–я—  «—нќ «б»Ў«—я… «бнжг «б–н «” ‘еѕ Ёне ≈б« √д «бгё—н“н Ён ќЎЎе ё«б : &quot; «д 
«б—∆н” Ёеѕ »д ≈»—«енг жеж √Ќѕ «бЏ‘—… ж“гнб нжЌд« »д дћ«Ќ ё б Ён 8 ћг«ѕм «б¬ќ— 
”д… 393 ећ—н… «бгж«Ёё 19 »—гжѕ… ”д… 719 ‘ ж 14 √»—нб ”д… 1003 г &quot; .</p>

<p $text_ar_2>жёѕ ћ«Ѕ «” ‘е«ѕ «б”Џнѕ 
«б–я— нжЌд« »д дћ«Ќ Ён  «—нќ «б»Ў«—я… ° ё»б –я— «” ‘е«ѕ «б—∆н” Ёеѕ »д ≈»—«енг 
яг« √д нжЌд« Ён жбнг… √’ѕё«∆е ж√ебе «б–нд я«д гд »ндег «б ”Џ… «бгќ «—жд «б¬ќ—жд 
- бг н–я— ќ»— «” ‘е«ѕ е–« «бёѕн” Ён дЁ” «бнжг «б–н «” ‘еѕ Ёне «б—∆н” Ёеѕ Ёнг« 
 ябг »е √Ћд«Ѕ «бжбнг… жЏбн –бя няжд «” ‘е«ѕ е–« «бёѕн” Ён дЁ” «бнжг «б–н «” ‘еѕ 
Ёне «б—∆н” Ёеѕ.</p>

<p $text_ar_1>«” ‘е«ѕ «б—∆н” √»ж «бЏб« Ёеѕ »д ≈»—«енг ж“гб«∆е </p>

<p $text_ar_2> Ќ Ёб «бядн”… » –я«— «б‘нќ «б—∆н” √»ж «бЏб« Ёеѕ »д ≈»—«енг 
«б–н д»џ Ён «бд’Ё «б√ќн— гд «бћнб «бЏ«‘— ж√жб «бћнб «бЌ«ѕн Џ‘— жёѕ Џ«’— √н÷« 
«б»«»« ЁнбжЋ«ж” «б»Ў—н—я (63) яг« Џ«’— гд «бгбжя «бќбЁ«Ѕ «бЁ«Ўгннд «б√г«г «бЏ“н“ 
»«ббе ж«»де «бЌ«яг »√г— «ббе .</p>

<p $text_ar_2>жя«д √—ќд« 
√—Ћж–я”н« г г”я« »ѕнде гќб’« бядн” е яЋн— «б≈Ќ”«д Ёбг н—ѕ Ён Ќн« е ”«∆б«  ёѕг 
≈бне Ќ м √де я«д нћ «“ «б‘ж«—Џ —«я»« ЁнбнЁ«е Ў«б» «б’ѕё… Ёнгѕ ≈бне яг ћ» е Ёнћѕ 
Ёне «б”«∆б ќн—« ћ“нб« ж–бя ≈гЏ«д« Ён ≈ќЁ«Ѕ ЏЎ«∆е . </p>

<p $text_ar_2>жя«д е–« «б—∆н” гд 
√я«»— —ћ«б «бѕжб… Ён «бЏеѕ «бЁ«Ўгн Ќ м √д «бЌ«яг »√г— «ббе ёѕге Џбн ћгнЏ «бя «» 
ж√’Ќ«» «бѕж«жнд ° ж√д‘« «б—∆н” √»ж «бЏб«Ѕ ядн”… «б‘енѕ г—ёж—нж” »ѕн— √д»« —жн” 
«бЌ«бн «б–н я«д гЏ—жЁ« жё ∆– »ѕ— «бќдѕё </p>
<fontAA FACE=\"Arial\">
<p $text_ar_2>жћ«Ѕ Ён  «—нќ «б»Ў«—я… 
√де бг« √—«ѕ «бЌ«яг »√г— «ббе √д нћЏб я»«— «бя «» «б√ё»«Ў н ќбжд Џд ѕндег я«д 
«б—∆н” Ёеѕ гд »нд «б—ƒ”«Ѕ «бЏ‘—… «б–нд «ќ «—ег бе–« «бџ—÷ Ё√Ќ÷—е »нд нѕне жё«б 
бе : &quot; √д   Џбг √дн «’ЎЁн я жёѕг я Џбн яб гд Ён ѕжб н Ё«”гЏ гдн жяд гЏн Ён ѕндн 
Ё√—ЁЏя √яЋ— гг« √д  Ёне ж яжд бн гЋб √ќ &quot; Ёбг нћ»е ≈бм ёжбе Ё√г— √д н÷—» Џдёе 
ж√Ќ—ё ћ”ѕе »«бд«— жўб  «бд«— г‘ Џб… Ћб«Ћ… √н«г жбг нЌ —ё ж»ён  нѕе «бнгдн «б н 
я«д нгѕе« бб’ѕё… Ён яб жё  ”бнг… я√д «бд«— бг  яд где« «б» … . </p>

<p $text_ar_2>жћ«Ѕ Ён я «» «бќЎЎ 
«б жЁнён… √д «б—∆н” √»ж «бЏб«Ѕ Ёеѕ »д ≈»—«енг я«д ндў— Ён √г— «бггбя… гЏ ё«∆ѕ 
«бёж«ѕ «бЌ”нд »д ћже— жя«д «бЌ«яг »√г— «ббе н—џ»е Ён  —я г–е»е »жЏжѕ Џўнг… Ёбг 
нё»б ЁёЎЏ —ё» е ж√г— »Ќ—ё ћ”ге жбяд «ббе Ќг«е гд «б«Ќ —«ё жѕЁд Ён «б—яд «бё»бн 
гд ядн”… «бёѕн” г—ёж—нж” ≈бм ‘нѕе« Ён ѕн— «бќдѕё .</p>

<p $text_ar_2>ж–я— «бгё—н“н Ён ќЎЎе : 
жё б Ёеѕ »д ≈»—«енг »Џѕ √д √” г— Ён «б—∆«”… ќг” ”днд ж ”Џ… √‘е— ж√Ћд« Џ‘— нжг« .</p>

<p $text_ar_2>жёѕ «д ёг «ббе ‘— 
«д ё«г гд «б√‘—«— «б–нд ”Џж« »«б—∆н” √»н «бЏб«Ѕ Ёеѕ бѕн «бќбнЁ… жџн—ж« ёб»е Џбне 
Ёёѕ я«д Џбн »д Џг— »д «бЏѕ«” еж «б–н Ќ—я ёб» «бЌ«яг »√г— «ббе Џбне Ёбг нг÷ Џбн 
жЁ«… «б—∆н” Ёеѕ 29 нжг« Ќ м ё б Џбн Ћг ё б ‘—няе Ў«е— гЌгжѕ »д «бдЌжн </p>

<p $text_ar_2>ж Ќ Ёб «бядн”… √н÷« 
»»«ён «б—ƒ”«Ѕ «бЏ‘—… «б–нд бг« Ў«б»ег «бЌ«яг » —я ѕндег бг нЁЏбж« –бя жбг нЎнЏже 
Ё√г— » Џ–н»ег Ё÷—»ж« »«б”н«Ў жбг«  “«нѕ Џбнег «б÷—» √”бг гдег √—»Џ… г«  √Ќѕег Ён 
бнб е »Џнде« ж√г« «бЋб«Ћ… «б¬ќ—жд Ё«дег »Џѕ «дё÷«Ѕ “г«д «б«÷Ўе«ѕ Џ«ѕж« ≈бм ѕндег 
«бг”нЌн ж√г« «б»«ёжд Ёёѕ г« ж« жег нЏ–»жд жд«бж« ≈ябнб «б‘е«ѕ… «” Ќёж« «бЌн«… 
«бѕ«∆г….</p>

<p $text_ar_1>«” ‘е«ѕ ѕ«жѕ «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ ѕ«жѕ «б—«е» (ж—ѕ –бя Ён гќЎжЎ ‘»нд 
«бяжг »д џ»—н«б «б»—ћн гд »—я… ё—гжЎ) жёѕ Џ–» яЋн—« жбг ндя— «б≈нг«д жд«б ≈ябнб 
«б‘е«ѕ… ”д… 1099 бб‘еѕ«Ѕ . ‘Ё«Џ… «бћгнЏ  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . √гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
