<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>28- «бнжг «бЋ«гд ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ гнбнж” «бд«”я </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” гнбнж” я«д е–« «б√» д«”я« 
жгћ«еѕ« Ўжб √н«ге ”«яд« гЏ  бгн–не Ён гџ«—… »ћ»б ќж—«”«д жЌѕЋ √д ќ—ћ жбѕ« гбя 
ќж—«”«д б’нѕ «бжЌж‘ жд’»« ‘»«яег« ЁжёЏ е–« «бёѕн” ѕ«ќбе« . жя«д б«»”« Ћж»« гд 
«б‘Џ— Ёбг« —√н«е ќ«Ё« где ж”√б«е ё«∆бнд &quot; √гд «б≈д” √д  √г гд «бћд њ &quot; Ё√ћ«»ег« 
&quot; &quot; √д« ≈д”«д ќ«Ў∆ ”«яд Ён е–« «бћ»б бЏ»«ѕ… «б—» н”жЏ «бг”нЌ «»д «ббе «бЌн &quot; 
Ёё«б« бе &quot; бн” «бе ≈б« «б‘г” ж«бд«— Ёёѕг «б÷Ќ«н« бег« ж≈б« ё бд«я &quot; Ё√ћ«»ег« : &quot; 
«д е–е ќбнё… «ббе ж’дЏ… «б»‘— ж√д г« б«  Џ—Ё«д «бЌё . «б√Ё÷б бяг« √д  Џ»ѕ« «б≈бе 
«бЌёнён ° ќ«бё е–е ябе« &quot; Ёё«б« бе : &quot; √ “Џг √д «бг’бж» гд «бнежѕ «бе &quot; њ Ёё«б &quot; 
дЏг –бя «б–н ’б» «бќЎн… ж√г«  «бгж  еж «б≈бе &quot; ЁЌдё «б«Ћд«д Џбне ж√г”я«  бгн–не 
жЏ–»«ег« Ћг ё б«ег« . жўб« нЏ–»«д «бёѕн” гѕ… √”»жЏнд √ќн—« жёЁ √Ќѕег« гд ќбЁе 
ж«б√ќ— гд «б√г«г бн÷—»«е »«д‘«» ж—г«е «бж«Ќѕ гд ед« ж«б√ќ— гд ед«я Ќ м  днЌ 
»”б«г жЁн «бџѕ —я÷« ж—«Ѕ жЌ‘ ж÷—»«е »«бд‘«» ЁЏ«ѕ ”ег яб гдег« Ён ёб»е Ёг«  
«б«Ћд«д . </p>
<p $text_ar_2>’б«… е–« «бёѕн”  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн”… »«”«б”Ёж” жгд гЏе« »ћ»б ќж—”«д </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘е«ѕ «бёѕн”… »«”«б”Ёж” жгд гЏе« »ћ»б 
ќж—”«д. ’б« ег  яжд гЏд« ж б—»д« «бгћѕ ѕ«∆г« √»ѕн« √гнд .</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
