<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>24- «бнжг «б—«»Џ ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ ”д« «бћдѕм —Ёнё ≈н”н–н—ж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ”д« «бћдѕн —Ёнё «бёѕн” 
≈н”н–—ж” «бг–яж— Ён «бнжг «бЋ«гд Џ‘— гд »—ге«  ж–бя √де »Џѕ г« Џ–» «б«Ћд«д 
ж«” ‘еѕ ≈н”н–—ж” Ё√»ён ”д« Ён «б”ћд ≈бм √д Џ“б ж«бн «бЁ—г« ж жбн џн—е »ж’н… »√д 
б« н»ён √Ќѕ« ггд нЏ —Ё »«”г «бг”нЌ . жбг« ”гЏ »жћжѕ ”д« е–« ж«де гд √я«»— «бћджѕ 
ж«де я«д ёѕ Џ–» яЋн—« жбг ндЋд Џд —√не √г— Ён «бЌ«б »ёЎЏ —√”е жд«б ≈ябнб «б‘е«ѕ… 
жя«д  √ге »ћж«—е Џдѕг« «” ‘еѕ Ё—√  дЁ”е ’«Џѕ… яг« —√  дЁ” ≈н”н–—ж” жё  «” ‘е«ѕе 
”«»ё« . Ћг √ќ–ж« ћ”ѕе жяЁдже жж÷Џже гЏ ћ”ѕ ’ѕнёе «бёѕн” ≈н”н–—ж” Ён гѕнд… ”гджѕ 
жўе—  гдег« Џћ«∆» .</p>
<p $text_ar_2>’б« ег«  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «б»«»« ”«дж нж” «б√жб «б55 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 596 ‘ ( 19 √»—нб ”д… 880 г )  днЌ 
«б√» «бЏўнг «б»«»« ”«дж нж” «бќ«г” ж«бќг”жд гд »«»«ж«  «бя—«“… «бг—ё”н… . же–« 
«бёѕн” я«д ёѕ  —е» »ѕн— «бёѕн” гё«—нж” ж≈–  “«нѕ Ён «бЁ÷нб… ж«бЏ»«ѕ… Џнд ёг’« 
Џбн ядн”… «бѕн— ж«ќ н— »Џѕ ёбнб бб»Ў—н—ян… » “ян… «б‘Џ» ж«б√”«ёЁ… ж«Џ бн «бя—”н 
Ён 13 Ўж»… 575 ‘ ( 8 нд«н— ”д… 859 г ) ЁЌб  »е ‘ѕ«∆ѕ яЋн—… ж«÷Ўе«ѕ«  ё«”н… . 
жя«д «ббе нћ—н Џбн нѕне ¬н«  яЋн—… ж‘Ён √г—«÷« г” Џ’н… 
. </p>

<p $text_ar_2>жЌѕЋ г—… √д «г дЏ «бгЎ— 
Џд гѕнд… г—нжЎ Ћб«Ћ ”дж«  Ќ м ћЁ  «б¬»«— ж√ћѕ»  «б√—«÷н Ёћ«Ѕ е–« «б√» ≈бм ядн”… 
«бёѕн” √»« гнд« »г—нжЎ жё«г »ќѕг… «бёѕ«” жЎб» гд «ббе √д н—Ќг ќбнё е Ёбг« я«д 
џ—ж» –бя «бнжг »ѕ√  «б√гЎ«—  д“б —–«–« Ћг «дёЎЏ  Ёѕќб е–« «б√» ≈бм гќѕЏе жжёЁ 
н’бн ё«∆б« н« —»н н”жЏ √—Ќг ‘Џ»я Ќ м Ќ’б  »—жё ж—Џжѕ жд“б џнЋ я«б”нб «бгдег— Ќ м 
«г б√  «б»ё«Џ ж«бя—жг ж«б¬»«— Ё—жн  «б√—÷ ж«» ећ «бд«” ггћѕнд «ббе ’«дЏ «бЏћ«∆» 
.</p>
<p $text_ar_2>жЌѕЋ Џдѕг« я«д е–« «б√» »«б»—н… б“н«—… «б√ѕн—… √д √џ«— Џ—»«д 
«б’Џнѕ Џбн «б√ѕн—… ббё б ж«бде» Ёќ—ћ ≈бнег ж»нѕе ’бн»е ЁЌнд √»’—ж« «б’бн» 
 ёеё—ж« гд √г«ге жжбж« е«—»нд (–я— ќ»— е–е «б√Џћж»…  Ќ  «бнжг «б «”Џ гд ‘е— 
»—гжѕ…) .</p>

<p $text_ar_2>жя«д »ё—н…  ”гн »жќд”« 
гд ё—н г—нжЎ ёжг нёжбжд «д «бг √бг Џд« Џбн Џжѕ «б’бн» еж ≈д”«д Ё«—ёе «бб«еж  
Ёя » е–« «б»«»« —”«б… √н«г «б’жг «бгёѕ” ж√г— »ё—«Ѕ е« Ён «бяд«∆” ё«б Ёне« &quot; «д 
«бг √бг Џд« еж «ббе «бябг… »ћ”ѕе гд џн— √д нЁ —ё Џде . жбяд «б√бг бг нёЏ Џбн 
ћже— «бб«еж  . яг«  ÷—» «бЌѕнѕ «бг‘ Џб д«—« Ёб«   √Ћ— «бд«— жбяд «б√Ћ— н√ н Џбн 
«бЌѕнѕ я–бя бян  яжд б¬б«г «бд«”ж  ёнг… я«д б«»ѕ бб«еж  √д няжд Ќ«б« Ёне ж»е–е 
«б¬б«г яЁ— «бг”нЌ Џд «б»‘—н… ябе« &quot; </p>
<p $text_ar_2>жўе— √н÷« ёжг ¬ќ—жд ё«бж« √д Ў»нЏ… «бд«”ж  г«   жя«д еƒб«Ѕ гд 
«б»бнд« гЏ √”«ёЁ ег Ёбг« »бџ е–« «б√» ќ»—ег я » бег нёжб &quot; «д Ў»нЏ… «ббе «бябг… 
џн— «бгѕ—я… жб« гбгж”… жб« г √бг… , б« нгяд √д нёЏ «б√бг Џбн ћже—е« жбяд «‘ —«я 
«бб«еж  гЏ «бд«”ж  Ён «б√бг я«д «‘ —«я« √ѕ»н« . бнЏЎн ёнг… бе–е «б¬б«г Ё ”ѕѕ ѕнд 
«б»‘—н… ббе џн— «бгЌѕжѕ жб« нгяд √д няжд е–« ≈б« ≈–« я«д «бб«еж  г‘ —я« Ёне« 
√ѕ»н« »ѕжд √д н √Ћ— ћже—е жбе–« нё«б : ёѕж” «ббе н« гд ’б»  Џд« «—Ќгд« 
&quot; </p>

<p $text_ar_2>жбг« ж’б  —”«б е ≈бнег 
—ћЏж« Џд ÷б«бег ж«Џ —Ё «б√”«ёЁ… »–бя √г«г «б»«»« жЎб»ж« «бгџЁ—… . </p>

<p $text_ar_2>жя«д е–« «б»«»« яЋн— 
«б«е г«г »√гж— «бяд«∆” жгж«÷Џ «бџ—»«Ѕ жя«д яб г« нЁ÷б Џде н ’ѕё »е . жбг« √ягб 
”Џне «б’«бЌ  днЌ »”б«г »Џѕ √д √ё«г Џбн «бя—”н «бг—ё”н ≈Ќѕм жЏ‘—нд ”д… жЋб«Ћ… 
√‘е— ж≈Ќѕм Џ‘— нжг« ’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
