<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>27- «бнжг «б”«»Џ ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ »ёЎ— »д —жг«днж” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” «бћбнб »ёЎ— »д —жг«дж” ж“н— 
«бгбя ѕёбѕн«дж” . жёѕ —» е √ге г— « Џбн «бг»«ѕ∆ «бг”нЌн… ж«— ён Ён — » «бггбя… 
Ќ м √’»Ќ «бЋ«бЋ Ён г— » е« . жя«д бе жё ∆– Џ‘—жд ”д… жя«д яЋн— «б’жг ж«б’б«… 
ж«Ё ё«ѕ «бгЌ»ж”нд ж≈Џ«д… «б÷ЏЁ«Ѕ ж«бг”«янд . жбг« ёЎЏж« —√” «бёѕн”… Ћ«ƒ–ж—« √г 
«бёѕн”нд ё“г«д жѕгн«д бг нћ”— √Ќѕ √д нѕЁде« ќжЁ« гд «бгбя . Ё ёѕг е–« «бёѕн” 
ж√ќ– «бћ”ѕ жяЁде Ћг ѕЁде« џн— г»«б »√г— «бгбя .</p>

<p $text_ar_2>жяЋн—« г« я«д н»я  
ж«бѕе Џбн Џ»«ѕ е «б√жЋ«д . Ёж‘н »е Џдѕ «бгбя Ё«” Ќ÷—е жЎб» где √д нЏ»ѕ «б√жЋ«д 
Ў«Џ… бб¬г— «бгбян ЁЌб «бёѕн” гдЎё… «бћдѕн… ж—г«е« Ён жћее ё«∆б« : &quot; ќ– ЏЎн я 
«б н √ЏЎн дне« &quot; ж√бё«е« »нд нѕне ° Ё√‘«— √»же Џбн «бгбя √д н—”бе ≈бм «б≈”ядѕ—н… 
бнЏ–» Ёне« жЁнг« ег ”«∆—жд »е жѕЏ е √ге »«ян… Ё√ж’«е« Џбн «бг”«янд ж«б√—«гб 
ж«бгдёЎЏнд . жбг« ж’б «б≈”ядѕ—н… Џ–»е «бж«бн √—г«днж” Џ–«»« яЋн—« Ћг √—”бе ≈бм 
ж«бн √д’д« ЁЏ–»е е–« √н÷« Ћг ёЎЏ б”«де жёбЏ Џндне . жя«д «б—» нёжне жн’»—е яб 
г—… жя«д  ’»н… Џг—е« ќг” Џ‘—… ”д…  дў—е гд ‘»«я гд“бе« √Ћд«Ѕ «бЏ–«» Ё—√  ≈ябнб« 
д«“б« Џбн —√”е Ё«Џ —Ё  »–бя √г«г «бж«бн ж«бћгЏ «бЌ«÷— Ё√г— «бж«бн »ёЎЏ —√”е« 
ж—√” «бёѕн” »ёЎ— , Ёд«б« ≈ябнб «бЌн«… Ён гбяж  «б”гж«  . </p>
<p $text_ar_2>жнжћѕ Ќн Ён «б≈”ядѕ—н… бг н“б бб«д нЏ—Ё »«”г «б»ёЎ—н… д”»… 
бе–« «бёѕн” ЌнЋ нўе— √де я«д  ед«я ядн”… »«”ге Ён е–« «бЌн .</p>
<p $text_ar_2>’б« ег«  яжд гЏд« ° жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
