<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>02- «бнжг «бЋ«дм - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ќ—” жЁж—”</p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ќ—” жЁж—” . жя«д гд «б»б«ѕ 
«б н н√яб √ебе« бЌжг «б»‘— ж«б–нд ¬гдж« Џбн нѕ г н«” «б—”жб - яг« ћ«Ѕ Ён «бнжг 
«бЋ«гд гд ‘е— »—ге«  - жя«д –« ен∆… »‘Џ… жћ”г яћ”г «бћ»«»—… жбяд дЁ”е я«д  жѕнЏ… 
’«бЌ… . жбг« жёЏ √”н—« Ён нѕ ћдѕ ѕ«янж” «бгбя «бжЋдн √ќ– нж»ќ «бћдѕ Џбн  Џ–н»ег 
«бг”нЌннд Ё÷—»е —∆н” «бћдѕ Ёё«б бе : &quot; бжб« ж’н… «бг”нЌ «б н  Џбгдн √б« √ё«»б 
«б≈”«Ѕ… »гЋбе« бг« яд  √д  жЏ”я—я  Ќ”»жд ‘н∆« √г«гн &quot; Ё√—”б «бё«∆ѕ ≈бм ѕ«янж” 
нЏ—Ёе √г—е . Ё√жЁѕ г«∆ н ћдѕн б≈Ќ÷«—е ЁЌ÷— гЏег жЌѕЋ Ц жег Ён «бЎ—нё - √д «бќ»“ 
Ё—џ гдег ≈б« ёбнб где Ё’бн ж»«—я Ён е–« «бёбнб Ё’«— яЋн—« Ё√ябж« г Џћ»нд ж¬гдж« 
»«б”нѕ «бг”нЌ «бе ќ—” жЁж—” . жбг« ж’бж« ≈бм ≈дЎ«ян…  Џгѕж« »нѕ «б√д»« »жб« 
«б»Ў—н—я жбг« гЋб ќ—” жЁж—” √г«г ѕ«янж” «— Џ» гд ежб гдў—е Ёб«ЎЁе жќ«ѕЏе ж’—Ёе 
гд √г«ге . Ћг √—”б ≈бне «г—√ нд ћгнб нд бн” гнб«е ≈бм «бќЎн… . ЁжЏўег« «бёѕн” 
Ё¬гд « Џбн нѕне »«б”нѕ «бг”нЌ гЏ —Ёнд ће«—« √г«г «бгбя »√нг«дег« »«б”нѕ «бг”нЌ 
Ё√г— «бгбя »ёЎЏ —√”нег« жд«б« ≈ябнб «б‘е«ѕ… . √г« е–« «бёѕн” ЁЎ—Ќже Ён ёѕ— я»н— 
Ёжё д«— г ёѕ… Ёбг  г”е «бд«— »√–м Ё Џћ» «бЌ«÷—жд ж¬гдж« »«б”нѕ «бг”нЌ ж ёѕгж« 
б«ќ—«ћ «бёѕн” гд «бёѕ— Ё√г— «бгбя » ёЎнЏег »«б”нжЁ . ж√ќн—« √г— »÷—» Џдёе жд«б 
≈ябнб «б‘е«ѕ… . ‘Ё«Џ е  яжд гЏд« . ¬гнд .</p>

<p $text_ar_1>дн«Ќ… «б»«»« нж√д” «б «”Џ «б»Ў—н—я «бж«Ќѕ ж«бЋг«днд</p>

<p $text_ar_2>Ён гЋб е–« «бнжг ”д… 1043 ‘ 29 г«—” ”д… 1327 г  днЌ «б»«»« 
нж√д” «б «”Џ «б»Ў—н—я (81) жеж гд д«Ќн… дЁн« гджЁн… жнЏ—Ё »нж√д” «бдё«ѕн √Ќѕ 
«б√ќжнд . жЁн √н«ге ћ—  ‘ѕ«∆ѕ яЋн—… Џбн «бд’«—м Ёгдег гд ё б жгд Ќ—ё жгд ’б» 
ж‘е—ж« »ег Џбн «бћг«б ж√б»”жег «бЏг«∆г ж«бЋн«» «б“—ё«Ѕ ° Ћг  Ќдд «ббе Џбн «б‘Џ» 
»—Ќг е . ж днЌ «б»«»« »Ќ«—… “жнб… жѕЁд »ѕн— «бд”Ўж— »Џѕ √д ё«г Џбн «бя—”н ”  
”днд ж” … ‘еж— жнг« ж«Ќѕ« б√де  жбн «бя—”н Ён нжг √жб »«»е ”д… 1037 ‘ ( 28 
”» г»— ”д… 1321 г ) ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
