<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>21- «бнжг «бЌ«ѕм ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«б –я«— «б‘е—н бж«бѕ… «б«бе «бёѕн”… г—нг «бЏ–—«Ѕ </p>

<p $text_ar_2>Ём гЋб е–« «бнжг дЏнѕ » –я«— «б”нѕ… «бЏ–—«Ѕ «бЎ«е—… «б»я— 
«б» жб «б–ян… г— г—нг ж«бѕ… «б≈бе «бябг… √г «б—Ќг…° «бЌджд… ‘Ё«Џ е«  яжд гЏд« . 
¬гнд .</p>

<p $text_ar_1>дн«Ќ… «бёѕн” »—жЋ«ж” ё” √Ћнд« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” »—жЋ«ƒ” «бб« ндн е–« «б√» я«д гд 
Џбг«Ѕ гѕнд… √Ћнд« Ё«ћ гЏ »«бёѕн” »жб” «б—”жб . жћ—  »ндег« г»«ЌЋ«  √ѕ  »е ≈бм √д 
нƒгд Џбн нѕе ЁЏгѕе жЏбге яб «бЁ—«∆÷ «бг”нЌн… ж—”ге ё”« Џбн  бя «бгѕнд… жёѕ «ћ гЏ 
е–« «бёѕн” »«бёѕн” ѕнждн”нж” «б√—нж»«џн жя«д е–« гд Џбг« √Ћнд« √н÷« . жёѕ Ќ÷— 
е–« «бёѕн” дн«Ќ… «б”нѕ… «бЏ–—«Ѕ жё«г Ён ж”Ў «б б«гн– жЏ“«ег »ябг«  гдўжг… √д‘ѕ  
»«б¬б«  «бгж”нён… ж—ѕ ћг«Џ… гд «бнежѕ ж«б√гг ≈бм гЏ—Ё… «б”нѕ «бг”нЌ (Џд гќЎжЎ 
‘»нд «бяжг ) ж√—«ѕ «б‘Џ» —”«г е √”ёЁ« Ёбг нё»б жё«б &quot; бн дн √ёѕ— Џбн «бён«г 
»ж«ћ»«  «бё”н”н… &quot; жбг« √ягб ”Џне «б’«бЌ «д ёб ≈бм «б—» «б–н √Ќ»е ’б« е  яжд 
гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дж… «бќг«”нд ° ‘г «бд”нг : ‘—ён… ”«ќд… нжг«д </p>

<p $text_ar_2>«бдж« </p>

<p $text_ar_2>Ён «‘е— «б‘ «Ѕ   Џ—÷ 
«б√ћ“«Ѕ «бгЎб… Џбн «б»Ќ— «бг ж”Ў бў«е—…  жбѕ «б«дќЁ«÷«  «бћжн… «б≈Џ’«—н… «б н 
 гн“ «б√Ќж«б «бгд«ќн… Ён ≈ёбнг «б»Ќ— «бг ж”Ў ж Џ—Ё Ён «б≈”ядѕ—н… »«”г «бдж« .
</p>
<p $text_ar_2>«бдж«  :</p>
<p $text_ar_2>ен «÷Ў—«»«  ћжн…  д‘√ Џде« ѕж«г… еж«∆н… ѕ«∆—н… √ж »н÷«жн… –«  
÷џЎ гдќЁ÷ ж”Ў г”«Ќ… ÷џЎе« г— ЁЏ ж дѕЁЏ Ёне« «б—н«Ќ Џбн ‘яб Ќб“ждн дЌж г—я“ гдќЁ÷ 
»ЌнЋ няжд ”н—е« ÷ѕ « ћ«е Џё«—» «б”«Џ… .</p>
<p $text_ar_2>Ён Ё’б «б—»нЏ ед«я —н«Ќ гЌбн…  Џ—Ё (»«”г «бќг«”нд ) жен —н«Ќ 
—гбн… ‘ѕнѕ… «бЌ—«—…  е» гд «бће«  «бћдж»н… Џбн «бѕб « жн—ћЏ ”»» е»ж»е« ≈бн г—ж— 
«дќЁ«÷«  ћжн… ¬ н… гд «бџ—». жн»ѕ√ «б«дќЁ«÷ «бќг«”ндн Ён «б яжнд Ёжё ж«Ќ… ”нж… 
Ћг н Ќ—я ‘—ё«р ’ж» «бѕб « Ён‘ ѕ е»ж» «б—н«Ќ «бћдж»н… «б н  ћб» гЏе« Џж«’Ё «б—г«б 
ж«бџ»«— жен бе« √Ћ«— ”н∆… Џбн «бд»«  »ќ«’… Ён гЌ«Ёў н «бћн“… ж«бёбнж»н… . </p>
<p $text_ar_2>ж Џ—Ё е–е «б—н«Ќ Ён «б”жѕ«д »«”г «бе»ж»° жЁн бн»н« »«”г 
«бё»бн° жЁн «бгџ—» »«”г «б”н—жяж° ж«б”жб«дж жЁн ‘»… «бћ“н—… «бЏ—»н… «б”гжг.</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
