<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>29- «бнжг «б «”Џ ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… √—”Ўж” «б—”жб </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” √—”Ўж” «б—”жб я«д е–« «бёѕн” гд 
«б”»Џнд —”жб« жё»б дЏг… «б—жЌ «бгЏ“н гЏ «б—”б Ён Џбне ’енжд . ж ябг гЏег »«ббџ«  
жќѕг жя—“ ж √бг гЏег г—«—« яЋн—… Ћг ж÷Џж« Џбне «бнѕ ж—”гже √”ёЁ« Џбн √ж—‘бнг . 
жёѕ Џбг Ёне« жЁн џн—е« ж√ћ—н «ббе Џбн нѕне ¬н«  яЋн—… где«  Ќжнб «бгн«е «бг«бЌ… 
≈бм Џ–»е жћ«еѕ гЏ »жб” «б—”жб Ён —Ќб« е «бЏѕнѕ… ЌнЋ я«д ќ«ѕг« бе жеж «б–н ж—ѕ 
–я—е Ён «б≈’Ќ«Ќ «б «”Џ Џ‘— гд ”Ё— √Џг«б «б—”б . ж»Џѕ √д »бџ ”д «б‘нќжќ…  днЌ 
»”б«г . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” √я«янж” √”ёЁ √ж—‘бнг жгд гЏе </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бёѕн” √я«янж” √”ёЁ √ж—‘бнг жя«д ёѕ д‘√ 
»«—« ° ж«÷Ўеѕ “г«д« Ўжнб« ж√ћ—н «ббе Џбн нѕне ¬н«  жЏћ«∆» Ћг  днЌ »”б«г
</p>
<p $text_ar_2>’б« е гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
