<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>25- «бнжг «бќ«г” ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «бёѕн” ”«—… жж«бѕне« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бёѕн”… ”«—… жжбѕ«е« же–е я«д  гд 
√еб ≈дЎ«ян… “жћ… б—ћб «”ге ”ё—«Ў” √Ќѕ ёж«ѕ ѕёбѕн«дж” . жя«д е–« «бё«∆ѕ ёѕ  —я 
ѕнде «бг”нЌн  гбё« ббгбя жя«д н ў«е— √г«г “жћ е »√де ≈дг« ЁЏб е–« ќжЁ« гд «бгбя 
. ж—“ёе« «ббе жбѕнд Ёбг  ” ЎЏ √д  Џгѕег« »≈дЎ«ян… ќжЁ« гд «бгбя жгд “жће« . 
Ё√ќ– ег« ж”«Ё—  ≈бм «б≈”ядѕ—н… б Џгѕег« ед«я . Ё√—«ѕ «ббе √д нўе— Џўг √г«д е« 
гдЁЏ… бб√ћн«б «бгё»б… Ё√е«ћ —н«Ќ« ‘ѕнѕ… я«ѕ   џ—ё «бг—я» . Ёќ«Ё  «бг—√… √д нгж  
жбѕ«е« »џн— Џг«ѕ . Ё’б  ’б«… Ўжнб… Ћг ‘—Ў  Ћѕне« «бнгнд ж√ќ–  гд «бѕг ж’б»  Џбн 
ћ»ндн жбѕне« жёб»ег« Ћг џЎ” ег« Ён «б»Ќ— Ћб«Ћ г—«  »«”г «б√» ж«б«»д ж«б—жЌ «бёѕ”
</p>

<p $text_ar_2>ж»Џѕ –бя ”я   «б—н«Ќ 
жеѕ√ «б»Ќ— ж”«—  «бг—я» жбѕн ж’жбе« ≈бм «б≈”ядѕ—н… ѕќб  «бядн”… жёѕг  жбѕне« 
бб»«»« »Ў—” ќ« г «б‘еѕ«Ѕ бнЏгѕег« гЏ √ЎЁ«б «бгѕнд… . Ёбг« √ќ– «бжбѕнд бнЏгѕег« 
ћгѕ г«Ѕ «бгЏгжѕн… я«бЌћ— . Ё Џћ» «б»«»« гд –бя Ё√ќ– «бжбѕнд г—… Ћ«дн… Ё ћгѕ 
«бг«Ѕ Ћ«дн… . жея–« ≈бм Ћб«Ћ г—«  Ё«” џ—» «б»«»« ж«” ќ»— гд ж«бѕ ег« Џд «б¬г— . 
ЁЏ—Ё е »г« ћ—н бе« Ён «б»Ќ— жг« Џгб е бжбѕне« Ёгћѕ «ббе ё«∆б« : &quot; Ќё« √де« 
гЏгжѕн… ж«Ќѕ… &quot; .</p>

<p $text_ar_2>жбг« Џ«ѕ  «бг—√… ≈бм 
≈дЎ«ян… √дя— Џбне« “жће« г« ЁЏб е ж√ќ»— «бгбя »–бя Ё«” Ќ÷—е« жж»ќе« ё«∆б« : &quot; 
бг«–« –е»  ≈бм «б≈”ядѕ—н… б “дн гЏ «бд’«—м њ &quot; Ё√ћ«» е «бёѕн”… : &quot; √д «бд’«—м б« 
н“джд жб« нЏ»ѕжд «б√’д«г жгег« √—ѕ  »Џѕ е–« Ё«ЁЏбе ж”жЁ б«  ”гЏ гдн ябг… √ќ—н &quot; 
Ёё«б бе« : &quot; Џ—Ёндн г«–« Џгб  »«б≈”ядѕ—н… &quot; Ёбг  ћ»е . Ё√г— »‘ѕ нѕне« ≈бм ќбЁе« 
жж÷Џ жбѕне« Џбн »Ўде« Ћг Ќ—ёе« »«бд«— ЁЌжб  жћее« ≈бм «б‘—ё ж’б  . Ћг √”бг  
—жЌе« «бЎ«е—… гЏ жбѕне« . жд«бж« ћгнЏ« ≈ябнб «б‘е«ѕ… . </p>
<p $text_ar_2>’б« ег  яжд гЏд« . ¬гнд</p>

<p $text_ar_1> –я«— «бёѕн” »»джѕе «бг жЌѕ </p>

<p $text_ar_2>Ён е–« «бнжг дЌ Ёб » –я«— «бёѕн” »»джѕе «бг жЌѕ ж«бёѕн” 
Ћ«ƒ–ж—” «бЏ«»ѕ жг«∆… ‘енѕ «” ‘еѕж« ћгнЏ« »»б«ѕ «бЏћг 
. </p>
<p $text_ar_2>’бж« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
