<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>23- «бнжг «бЋ«бЋ ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ г«— ћ—ћ” «б—жг«дм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 307 г «” ‘еѕ «бёѕн” «бЏўнг Ён «б‘еѕ«Ѕ 
г«— ћ«ƒ—ћнж” . жёѕ жбѕ »«бё»«ѕжён… гд √» √”ге √д”Ў«”нж” ж√г  ѕЏн Ћ«ƒ»” « . жбг« 
’«— «»д Џ‘—нд ”д… г«  ж«бѕе . Ё–е» ≈бм ѕёбѕн«дж” бн ёбѕ жўнЁ… ж«бѕе Ёжћѕ √д 
«бгбя ёѕ яЁ— ж√г— »Џ»«ѕ… «б√’д«г ЁЌ“д жЁ—ё яб г«бе ж√ЏЎ«е ббг”«янд ж’—Ё џбг«де 
ж ёѕг ≈бм «бгбя гЏ —Ё« »«б”нѕ «бг”нЌ бе «бгћѕ жя«д –бя »Џѕ √д —√н гд‘ж—«  
«б≈г»—«Ўж— Ё’—ќ Ён ж”Ўег ё«∆б« &quot; ≈бм г н  ’»жд џ÷»яг Џбн «бг”нЌннд «б√»—«— 
ж я—ежд «б–нд Џ—Ёж« «б≈нг«д «бЌёнён Џбн √д н »Џж« «бѕн«д… «б н √д г Ён ‘я где 
б√де џн— Ќёнён… њ Ё√г« √д  ƒгдж« »е–е «бѕн«д… «бЌёнён… √ж Џбн «б√ёб б«  ёбёж« 
»Ќг«ё… √жб∆я «бг г”янд »е« . Ё√‘«— «бгбя ≈бм гЁд«днж” ° √Ќѕ ж“—«∆е б еѕ∆ е Ёё«б 
бе : &quot; гд Џбгя е–е «бћ—√… &quot; Ё√ћ«»е : &quot; еж «бЌё &quot; Ћг »ѕ√ н‘—Ќе бе ° Ё ѕќб «бгбя 
ж√ќ– н–я—е »«б— » «б н √дЏг »е« Џбне жнЏѕе »«бг“нѕ где« ≈–« ћЌѕ г”нЌе Ё—Ё÷ »¬»«Ѕ 
е–е «бЏ—ж÷ «б“«∆б… жбг нб Ё  ≈бне« ЁЏ–»е яЋн—« жя«д «б—» нёжне жн‘Ён ћгнЏ 
ћ—«Ќ« е .</p>

<p $text_ar_2>жбг« Ќ«— «бгбя Ён 
 Џ–н»е √” Ќ÷— ”«Ќ—« √”ге √Ћд«”нж” же–« √Ќ÷— я√”« гб√д« ж б« Џбне гд √ёж«бе 
«б”Ќ—н… ° жёѕге ббёѕн” Ё‘—»е »Џѕ √д —”г Џбне Џб«г… «б’бн» ° Ёбг ндбе ¬–м ° гг« 
ћЏб √д «б”«Ќ— дЁ”е нƒгд »«б”нѕ «бг”нЌ ° жд«б ≈ябнб «б‘е«ѕ… Ё«џ «ў «бгбя ж√г— 
»Џ’— ћ«ƒ—ћнж” Ќ м н”бг «б—жЌ ЁЎ—Ќже ќ«—ћ «бгѕнд… жбяд «б”нѕ «бг”нЌ √ё«ге Ќн« 
жЏ«ѕ е–« «б‘енѕ ≈бм «бгѕнд… Ё—¬е «бћгнЏ ж¬гд »”»»е Ён  бя «ббЌў… Ћб«Ћ… ¬б«Ё 
ж”»Џг«∆… дЁ” . Ё√г— ѕёбѕн«дж” »ёЎЏ —ƒж”ег ћгнЏ« Ёд«бж« ≈ябнб «б‘е«ѕ… . </p>

<p $text_ar_2>жя«д »Ќ÷—… ѕёбѕн«дж” 
»Џ÷ гд «бгбжя Ёё«бж« ббёѕн” &quot; д—нѕ √д  ћЏб е–е «бя—«”н  ж—ё ж Ћг— &quot; . Ё’бн 
«бёѕн” ≈бм «б”нѕ «бг”нЌ Ё«” ћ«» Ўб»е . ж√ќ–е г—… ≈бм гё»—… жЎб»ж« ≈бне √д нёнг 
гд »е« гд «бгж м ° Ё’бн ≈бм «б”нѕ «бг”нЌ Ё√ё«гег «б—» ж»Џѕ √д  ЌѕЋж« ≈бнег Џ«ѕж« 
Ё—ёѕж« . жёѕг  бе «г—√… Ёён—… «»де« жя«д √Џгн ж√’г ж√ќ—” Ё’бн ≈бм «б”нѕ «бг”нЌ 
ж—‘г «бЎЁб »Џб«г… «б’бн» Ё‘Ён гд ћгнЏ √г—«÷е . жя«д ѕёбѕн«дж” г” г—« Ён  Џ–н»е 
Ёбг«  Џ» гд –бя жгб ’«— нб«ЎЁе ° жнЏѕе √д н“жће гд √»д е ≈–« »ќ— бб¬бе… Ёќ«ѕЏе ° 
ћ«ƒ—ћнж” ж√жеге √де ё»б –бя ЁЁ—Ќ ж√ѕќбе ≈бм ё’—е ж»ндг« я«д н’бн ”гЏ е «бгбя… 
жеж нё—√ «бг“«гн— ЁЎб»  ≈бне √д н‘—Ќ г« я«д нёжбе . Ё»ѕ√ нЁ”— бе« яб «б√гж— гд 
√жб ќбё… «бЏ«бг ≈бм  ћ”ѕ «б”нѕ «бг”нЌ Ёѕќб яб«ге Ён ёб»е« ж¬гд  »«бг”нЌ бе «бгћѕ 
.</p>

<p $text_ar_2>жя«д «бгбя ёѕ √г— √д 
нд«ѕж« Ён «бгѕнд… »«ћ г«Џ «бд«” бн—ж« ћ«ƒ—ћнж” н»ќ— б¬бе… «бгбя , Ёбг« «ћ гЏ ћгЏ 
я»н— Џдѕ «б√’д«г жёЁ ћ«ƒ—ћнж” ж’—ќ Ён «б√’д«г »«”г «б—» н”жЏ гќб’ «бЏ«бг . ЁЁ Ќ  
«б√—÷ Ё«е« ж«» бЏ  ћгнЏ «б√’д«г Ёќ“н «бгбя жгд гЏе жѕќб Ќ“нд« ≈бм ё’—е Ёё«б  бе 
«бгбя… : √бг √ёб бя &quot; б«  Џ«дѕ «бћбнбннд б«д ≈беег ёжн њ &quot; ЁЏбг √д ћ«ƒ—ћнж” ёѕ 
√г«бе« ен «б√ќ—м ≈бм √нг«де жѕЁЏе «бџнў ≈бм √д √г— » г‘нЎ ћ”ге« жёЎЏ —√”е« Ёд«б  
≈ябнб «б‘е«ѕ… . ж√ќн—« —√н ѕёбѕн«дж” √д н÷Џ Ќѕ« б бя «бЁ÷«∆Ќ «б н  бЌёе Ёё—— ёЎЏ 
—√” «бёѕн” ћ«ƒ—ћнж” Ёд«б ≈ябнб «б‘е«ѕ… ж√ќ– √Ќѕ «бг”нЌннд ћ”ѕе жбЁе Ён √яЁ«д 
Ё«ќ—… жг÷н »е ≈бм »бѕе ж»дж« Џбн «”ге ядн”… Џўнг… ‘Ё«Џ е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
