<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>26- «бнжг «б”«ѕ” ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ ”ж”н нж” »д ”ж”н»Ў—” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ”ж”днж” . я«д е–« «бёѕн” «»д« 
б√Ќѕ ќж«’ «бгбя ѕёбѕн«дж” . жя«д ёѕ ўе— бе гб«я «б—» жёжн Џ“ге Џбн дж«б ≈ябнб 
«б‘е«ѕ… . ЁЌЁў е–« «б¬г— Ён ёб»е жЌѕЋ √д √—”бе «бгбя ≈бм гѕнд… днёжгнѕн… б ћѕнѕ 
Џ»«ѕ… «б√жЋ«д ЁЌ“д е–« «бёѕн” ћѕ« ж«” Ќ÷— ё”« ж«” Џбг где Џд яб √гж— «бѕнд Ќ м 
Џ—Ё Ќё«∆ёе жбг« Џбг √»же »Ќ«бе ж‘н »е бѕн «бгбя √де б« нЏ»ѕ «б√жЋ«д Ё√г— » Џ–н»е 
ЁЏ–»же »яб джЏ гд «бЏ–«» «бг—нЏ жя«д «б—» нёжне жн’»—е . ж√ќн—« ёЎЏж« —√”е жд«б 
≈ябнб «б‘е«ѕ… . жя«д Џѕѕ «б–нд ‘«еѕже жё  «бЏ–«» ж√гдж« »”»»е жд«бж« ≈ябнб 
«б‘е«ѕ… √бЁ« жг«∆… ж”»Џнд ‘ќ’« .</p>
<p $text_ar_2>’б« ег  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ «б»«»« нж√д” «б«”ядѕ—м«б78 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 1009 ‘ ( 21 √»—нб ”д… 1293 г )  днЌ 
«б»«»« нƒд” «б”«»Џ «б»Ў—н—я «бЋ«гд ж«б”»Џжд . жгд √г—е √де »Џѕ √д —‘Ќ √—«ќд… 
«бё«е—… «б»«»« џ»—н«б «бЋ«бЋ бб»Ў—н—ян… ж«ќ «—же ж—”гже ёг’« ° « Ёё »Џ÷ √—«ќд… 
г’— Џбн нж√д” »д √»н ”Џнѕ «б”я—н жЏгбж« ё—Џ… енябн… Ё”Ќ» «”г џ»—н«б Ёд«“Џе нж√д” 
«бг–яж— жгд я«д гЏе Ё√»Ўб «бё—Џ… жёѕг нж√д” Ён 6 Ўж»… ”д… 978 ‘ ( √жб нд«н— ”д… 
1262 г ) »Џѕ жЁ«… «б»«»« ( √Ћд«”нж” «бЋ«бЋ ) ”бЁе ж√ё«г »Ў—н—я« ”  ”днд ж ”Џ… 
‘еж— ж ”Џ… Џ‘— нжг« Ћг Џ“б ж жбн гя«де «б»«»« џ»—н«б «бЋ«бЋ гд 24 »«»е ”д… 985 ‘ 
≈бм 6 Ўж»е ”д… 987 ‘ Ћг Џ“б џ»—н«б ж√Џнѕ нж√д” »√г— «б”бЎ«д Ён 7 Ўж»е 
. </p>

<p $text_ar_2>жЁн √н«ге √г— «б”бЎ«д 
Ён ”д… 980 ‘ √д нЌЁ—ж« ЌЁ—… я»н—… жнћгЏж« «бд’«—м жнЌ—ёжег Ёне« . жЎб» «б»Ў—н—я 
жё—— Џбне ѕЁЏ ќг”нд ¬бЁ ѕнд«— ж√ё«гж« ”д нд нЌ’бжде« ж√Џ ёж« «бд’«—м «б–нд ћ—  
Џбнег ‘ѕ«∆ѕ яЋн—… Ён √н«ге . жё«”н «б√”«ёЁ…  ћ«—» ‘ѕнѕ… ж днЌ «б»«»« џ»—н«б ”бЁе 
Ён гѕ… —∆«” е «бЋ«дн… Ё ёѕг Џбне Ён ћѕжб «б»Ў«—я… ж«” г— «б»«»« нж√д” Џбн «бя—”н 
Ён «бгѕ… «бЋ«дн… «Ћднд жЏ‘—нд ”д… жЋб«Ћ… ‘еж— ж ”Џ… Џ‘— нжг« ж днЌ »”б«г Ён 26 
»—гжѕ… ”д… 1009 ‘ жѕЁд »«б»”« нд »ѕн— «бд”Ўж— .</p>
<p $text_ar_2>’б« е  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
