<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>22- «бнжг «бЋ«дм ж«бЏ‘—нд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« «бя”дѕ—ж” «б«”ядѕ—м «б19 </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 44 ‘ ( 17 √»—нб ”д… 328 г )  днЌ «б√» 
«бёѕн” «б»«»« «бя”дѕ—ж” «б «”Џ Џ‘— гд »«»«ж«  «бя—«“… «бг—ё”н… жёѕ жбѕ е–« 
«б»«»« »гѕнд… «б≈”ядѕ—н… гд √»жнд г”нЌннд . жд‘« Ён ќѕг… «бядн”… Ё—”ге «б»«»« 
гя”нгж” √џд”Ў”« ° ж«б»«»« Ћ«ƒд« ‘г«”« ° ж«б»«»« »Ў—” ё”« . жя«д »я—« Ў«е—« жбг« 
ѕд« жё  «” ‘е«ѕ «б»«»« »Ў—” ѕќб ≈бне «бя”дѕ—ж” Ён «б”ћд еж ж«б√» √—‘б«ƒ” «б–н 
’«— »Ў—н—я« »Џѕе ж”√б«е √д нЌб √—нж” гд «бЌ—г Ё√Џ«ѕ Ќ—ге √г«гег« жЏ—Ёег« √д 
«б”нѕ «бг”нЌ ёѕ ўе— бе Ён —ƒн« ж√г—е »–бя ж√Џбге »ћбж” «б√» √—‘б«ƒ” »Ў—н—я« »Џѕе 
ж»Џѕ «б√» √—‘б«ƒ” нћб” «б»«»« «бя”дѕ—ж” ж√ж’н »е–« яед… «б≈”ядѕ—н… ж√г—ег »Џѕг 
ё»жб √—нж” ж√б« няжд бе гЏег ‘—я… .</p>

<p $text_ar_2>жбг« ћб” «б»«»« √—‘б«ƒ” 
Џбн «бя—”н жё»б √—нж” бг нгяЋ ”жн ” … √‘е— ж днЌ жбг« ћб” «б»«»« «бя”дѕ—ж”  ёѕг 
≈бне √Џн«д «б‘Џ» ж”√бже √д нё»б √—нж” Ё√»н ж“«ѕе Ќ—г« жё«б бег √д «б»«»« »Ў—” 
√г—е еж ж«б»«»« √—‘б«ƒ” »–бя жбг« ќ«бЁ «б»«»« √—‘б«ƒ” е–« «б¬г— д“Џе «ббе ”—нЏ« 
гд я—”н «б—∆«”… .</p>

<p $text_ar_2>ж»Џѕ е–« дЁн √—нж” гд 
«б»б«ѕ Ё–е» ≈бм «бгбя ё”ЎдЎнд «бя»н— ж ўбг ≈бне гд е–« «б»«»« Ё√г— »«ћ г«Џ гћгЏ 
«бЋб«Ћг«∆… жЋг«дн… Џ‘— Ён днён… Ё«ћ гЏ  Ќ  —∆«”… «б»«»« «бя”дѕ—ж” «б–н ћ«ѕбе 
ж√ЁЌге Ћг Ќ—ге еж жгд нёжб »ёжбе ждЎё »«б√г«д… гЏ »ён… «б¬»«Ѕ жж÷Џ «бёж«днд 
ж«б‘—«∆Џ ж«б√Ќя«г «б н б«  “«б »нд √нѕн «бгƒгднд ≈бм нжгд« е–« . ж»Џѕ √д — » ’жг 
«б√—»Џнд жЏнѕ «бЁ’Ќ Џ«ѕ ≈бм я—”не џ«б»« . жя«д  гѕ… ћбж”е Џбн я—”н «бя—«“… 
«бг—ё”н… ќг” Џ‘—… ”д… ж ”Џ… √‘е— жЏ‘—нд нжг« . ’б« е  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« , ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« г—ё” «бЋ«дм </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 535 ‘ (17 √»—нб ”д… 819 г )  днЌ «б√» 
«бгџ»жЎ г—ё” «б «”Џ ж«б√—»Џнд гд »«»«ж«  «бя—«“… «бг—ё”н… . е–« «б»«»« я«д гд 
√еб «б≈”ядѕ—н… ° »я—« Ў«е—« Џ«бг« Ё«÷б« . жёѕ —”ге «б»«»« нжЌд« ‘г«”« Ёё”« Ёя«д 
яб гд н”гЏе нЎ—» »’ж е ж»Ќ”д дџг« е Ён «б’б«… ж”бг ≈бне «б»«»« «б»Ў—н—я  ѕ»н— 
«б»Ў—н—ян… жбг няд нЏгб ‘н∆« ≈б« »Џѕ √ќ– —√не ° жЏдѕг« «б»”е «б«”янг «бгёѕ” Ён 
«беняб . ’«Ќ √Ќѕ «б‘нжќ ё«∆б« : е–« «б‘г«” «б–н «”ге г—ё” ”н” Ќё √д нћб” Џбн 
я—”н √»не г—ё” бг«  днЌ «б»«»« нжЌд« √ћгЏ «б√”«ёЁ… Џбн «ќ н«—е »Ў—н—я« Ёе—» ≈бм 
«б»—н… жбядег бЌёж« »е ж√Ќ÷—же ж—”гже »Ў—н—я« Ён нжг 2 √г‘н— ”д… 515 ‘ ( 26 
нд«н— 799г ) Ё√е г »‘ƒжд «бяд«∆” жЏг— г« ќ—» где« ж—ѕ √—»«» «б»ѕЏ ≈бм «б—√н 
«бёжнг ж√»—√ г—÷н яЋн—нд ж√ќ—ћ гд »Џ÷ег «б‘н«Ўнд жё«б б»Џ÷ег √д г« √’«»яг ЌѕЋ 
д нћ…  ћ«”—яг Џбн «б д«жб гд «б√”—«— «бгёѕ”… »ћеб ° Ё«ЌЁўж« дЁж”яг гд– «б¬д гд 
«бяб«г «б—ѕнЅ «б–н нќ—ћ гд √Ёж«еяг . жЁн √н«ге «” жбн «бЏ—» Џбн ћ“«∆— «б—жг 
ж”»ж« яЋн—нд гд д”«∆ег ж√жб«ѕег ж¬ ж »ег ≈бм «б≈”ядѕ—н… ж‘—Џж« Ён »нЏег ЁћгЏ гд 
«бгƒгднд г«б« Џб«ж… Џбн г« я«д Џдѕе гд √гж«б «б√ѕн—… жѕЁЏ Ён ”»нб ≈дё«–ег ж≈Ўб«ё 
Ќ—н ег жг»бџ Ћб«Ћ… ¬б«Ё ѕнд«— жя » бег √ж—«ё Џ ёег ж“жѕ гд —ћЏ ≈бм »б«ѕе »«бг«б 
«бб«“г бе ж“жћ гд »ён гдег ж’«— нЏ дн »ег ж√е г е–« «б√» »ядн”… «бгќб’ «б н 
»«б≈”ядѕ—н… жћѕѕе« Ё√Ќ—ёе« »Џ÷ «б√‘—«— ЁЏ«ѕ жћѕѕе« Ћ«дн… 
.</p>

<p $text_ar_2>жбг« √—«ѕ «б—» дн«Ќ е 
г—÷ ёбнб« Ёё«г »ќѕг… «бёѕ«” ж д«жб «б√”—«— «б≈бен… Ћг жѕЏ «б√”«ёЁ… «б–нд я«дж« 
Џдѕе ж днЌ »”б«г »Џѕ √д √ё«г Џбн «бя—”н Џ‘—нд ”д… ж‘е—нд ж«Ќѕ жЏ‘—нд нжг« ’б« е 
 яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «б»«»« ќ«∆нб «б«”ядѕ—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 567 ‘ ( 17 √»—нб ”д… 851 г )  днЌ 
«б√» «бёѕн” «б»«»« ќ«∆нб «бЋ«бЋ ж«бќг”жд гд »«»«ж«  «б≈”ядѕ—н… я«д е–« «б√» 
—«е»« ёѕн”« жёѕ —”г ёг’« Џбн ѕн— «бёѕн” «б√д»« нЌд” жя«д –« ”н—е ’«бЌ… Ё«ќ «—е 
»Ў—н—я« ж√Џ бн я—”н «б»Ў—н—ян… Ён 24 е« ж— ”д… 566 ‘ (20 джЁг»— ”д… 849 г ) . 
жбг« Ќб  √н«г «б’жг «бгёѕ” ’Џѕ ≈бм «б»—н… бнё÷не« ед«я . Ё –я— Ќн« е «б√жбм Ён 
«б»—н… Ё”√б «ббе »»я«Ѕ ж ÷—Џ ё«∆б« √д   Џбг н«—» √дн б« √“«б √ежн «бжЌѕ… ж√дн 
бн” бн Ў«ё… Џбн е–« «бг—я“ «б–н √д« Ёне Ёё»б «б—» ѕЏ«Ѕе ж днЌ »”б«г »Џѕ Џнѕ 
«бЁ’Ќ . »Џѕ √д ё÷н Џбн «бя—”н ”д… ж«Ќѕ… ж√—»Џ… √‘е— жЋг«дн… жЏ‘—нд нжг« . ’б« е 
 яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” «”Ќё «беж“ндн </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√» «бёѕн” «б√д»« √”Ќё . жёѕ жбѕ 
»гѕнд… еж—нд гд √Џг«б ‘»«” гд √»жнд Ў«е—нд жя«д «”г √»не ≈»—«енг ж√ге ”ж”д… жёѕ 
 жЁн  ж —я е ’џн—« . Ћг  “жћ √»же »Џѕ –бя ж« Ёё √д ЌѕЋ Ён «б»б«ѕ џб«Ѕ Џўнг жя«д  
«г—√… √»не  »џ÷е Ёб«  ЏЎне гд «бќ»“ ≈б« «бёбнб . Ёя«д нЁ—ёе Џбн «б—Џ«… «б–нд я«д 
н—Џм гЏег жн»ён еж ’«∆г« ≈бм «бџ—ж» гЏ √д Џг—е я«д жё ∆– «»д ќг” ”днд ж‘Џ— √»же 
жЌб Ў—Ё «бЏ»«Ѕ… жћѕ ёЎЏ «бЎнд ќ»“« ж‘еѕ «бЌ÷ж— »√д «б’»н ёѕ Ё—ё г« я«д гЏе гд 
«бќ»“ яг« —¬е «б»Џ÷ жеж н—»Ў ёЎЏ «бЎнд е–е Ён Ў—Ё Џ»«Ѕ е Ё Џћ» ж«бѕе жгћѕ «ббе 
бг« я»— «б’»н г÷н ж —е» Џдѕ —ћб ёѕн” «”ге «б√д»« «нбн« ж√ё«г Џдѕе гѕ… ж»Џѕ дн«Ќ… 
«б√д»« «нбн« г÷н ≈бм ћ»б »—джћ ж√ё«г Џдѕ ‘нќ нѕЏн «б√д»« “ќ«—н«” жя«д √»же нћѕ 
Ён «б»ЌЋ Џде Ёбг« ЏЋ— Џбне Џдѕ «бёѕн” жЎб» где «б–е«» гЏе √‘«— Џбне гЏбге √д 
нЎнЏ ж«бѕе жнЏжѕ гЏе ЁЏ«ѕ жгяЋ Ќ м г«  √»же ЁЁ—ё яб г«  —яе бе ж«дЁ—ѕ Ён гя«д 
»д«е бдЁ”е н»Џѕ ёбнб« Џд «бгѕнд… жѕ«жг Џбн «бд”я ж«бЏ»«ѕ… ≈бм √д  днЌ »”б«г 
ЁѕЁдже Ён гЌб Џ»«ѕ е . жд”н гя«де ж»Џѕ ”днд √—«ѕ «б—» ≈ўе«— ћ”ѕе Ёўе— дж— Џўнг 
Џбн ё»—е . —¬е ћг«Џ… гд «бЌ’«ѕнд гѕ… Ћб«Ћ… √н«г г ж«бн… . Ёћ«Ѕ «бгƒгджд ж—ЁЏж« 
ћ”ѕе жж÷Џже Џбн ћгб ж”«—ж« »е Ќ м ж’бж« ≈бм гя«д »нд еж—нд жд‘—  ЁжёЁ «бћгб Џд 
«б”н— . ЁЏбгж« √д е–« »≈—«ѕ… «б—» ж»дж« Ён е–« «бгя«д ядн”… . ’б« е  яжд гЏд« . 
¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
