<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>03- «бнжг «бЋ«бЋ - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… «б»«»« гнќ«∆нб «б«”ядѕ—м «б71</p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 862 ‘ ( 29 г«—” 1146 г )  днЌ «б√» 
«бёѕн” «б»«»« гнќ«∆нб «бЌ«ѕн ж«б”»Џжд гд »Ў«—я… «бя—«“… «бг—ё”н… жёѕ «‘ «ё ≈бм 
«б”н—… «бЎ«е—… Ё —е» »ѕн— «бёѕн” гё«—нж” . жб»Ћ Ён «б»—н… ≈бм ”д «б‘нќжќ… Ён 
”н—… ’«бЌ… г—÷н… . Ёбг«  днЌ «б»«»« џ»—н«б «б”»Џжд . ё÷н «б√”«ёЁ… ж«бяед… 
ж«б√—«ќд… Ћб«Ћ… ‘еж— Ён «б»ЌЋ Џгд н’бЌ ќбЁ« бе ж ёѕг б —‘нЌ дЁ”е —«е» гд ѕн— 
«бёѕн” гё«—нж” нѕЏн нж√д” »д яѕ—«д нЏ«жде Ён –бя «б√д»« нЏёж» √”ёЁ ЎдЎ« . ≈б« √д 
√”«ёЁ… «б’Џнѕ жяед… «б≈”ядѕ—н… ж√—«ќд… г’— бг нё»бж« –бя ° √ќн—« « Ёё «бћгнЏ Џбн 
«ќ н«— Ћб«Ћ… гд «б—е»«д жег . нж√д” √»ж «бЁ Ќ . жгнќ«∆нб гд ѕн— «бёѕн” гё«—нж” . 
ж”бнг«д «бѕќн«—н гд ѕн— «б»—гж” . ж√бёж« ё—Џ… »ндег Ё√’«»  «б—«е» гнќ«∆нб Ё—”гже 
»Ў—н—я« Ён 5 г”—н ”д… 861 ‘ ( 29 нжбне ”д… 1145 г ) жя«д ‘нќ« ћбнб« гЌ»« ббЁё—«Ѕ 
ж«бг”«янд . ж« ќ– бе я« »« нЌ—— бе г« н—”бе ≈бм «б√”«ёЁ… ж«бяед… гд «бЏў«  
ж«б Џ«бнг . жбг« г—÷  жће ≈бм ѕн— «бёѕн” гё«—нж” жед«я  днЌ »”б«г »Џѕ √д √ё«г 
Џбн «бя—”н Ћг«дн… ‘еж— . ’б« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… нжЌд« √”ёЁ √ж—‘бнг</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «б√д»« нжЌд« √”ёЁ √ж—‘бнг . жёѕ жбѕ гд 
√»жнд нежѕннд Ќ«Ёўнд б‘—нЏ… «б ж—«… . Ёе–»«е жЏбг«е яЋн—« Ќ м д»џ Ён Џбг «б‘—нЏ… 
жя«д нћ«ѕб «бг”нЌннд жнд«ў—ег ЁЋ»  бе гћнЅ «б”нѕ «бг”нЌ ж√де «бе Ќёнён . Ё¬гд 
Џбн нѕ «бёѕн” н”Ў” √”ёЁ √ж—‘бнг ж—”г ‘г«”« . ждў—« бяЋ—… Џбге жЁ÷нб е «д ќ»же 
√”ёЁ« Џбн √ж—‘бнг . Ёбг« гбя √—н«дж” √г— »»д«Ѕ г« еѕг гд «бгѕнд… Ћг »дн »—ћ« Џбн 
»«»е бжЌ« гд —ќ«г гя ж»« Џбне «”ге . жгдЏ «бг”нЌннд гд «б’б«… Ён «бћбћЋ… жгд 
«бЏ»ж— Ён –бя «бгя«д жбе–« «‘ ѕ ”«Џѕ «бнежѕ ж«б√гг Ё÷«нёж« «бг”нЌннд яЋн—« Ё√’«» 
е–« «б√» гд ћ“«Ѕ –бя гд «б»б«н« ж«б√Ќ“«д ЁЎб» ≈бм «ббе √д н÷ге ≈бне Ёё»б  Ўб» е 
ж днЌ »”б«г »Џѕ √д √ё«г Џбн я—”н «б√”ёЁн… ”д нд . ’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
