<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>30- «бнжг «бЋб«Ћнд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ г«—г—ё” «б—”жб «жб »«»«ж«  «б«”ядѕ—н… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «бгж«Ёё 26 √»—нб ”д… 68 г «” ‘еѕ «б—”жб 
«бЏўнг «бёѕн” г—ё” я«—ж“ «бѕн«— «бг’—н… ж√жб »«»«ж«  «б≈”ядѕ—н… ж√Ќѕ «б”»Џнд 
—”жб« я«д «”ге √жб« нжЌд« яг« нёжб «бя «» : √д «б—”б я«дж« н’бжд Ён »н  г—нг √г 
нжЌд« «бгѕЏж г—ё” (√Џ 12 : 12) жеж «б–н √‘«— ≈бне «б”нѕ «бг”нЌ бе «бгћѕ »ёжбе 
б б«гн–е : &quot; √–е»ж« ≈бм «бгѕнд… ≈бм Ёб«д жёжбж« бе . «бгЏбг нёжб жё н ё—н» жЏдѕя 
√’дЏ «бЁ’Ќ гЏ  б«гн–н (г  26 : 18) &quot; жбёѕ я«д »н е √жб ядн”… г”нЌн… ЌнЋ Ёне 
√ябж« «бЁ’Ќ жЁне «ќ »√ж« »Џѕ гж  «б”нѕ «бг”нЌ жЁн Џбн е Ќб Џбнег «б—жЌ «бёѕ” </p>

<p $text_ar_2>жбѕ е–« «бёѕн” Ён  —д« 
»жбн” (гд «бќг” гѕд «бџ—»н… »‘г«б √Ё—нён«) гд √» «”ге √—”Ўж »жб” ж√г √”ге« г—нг 
. ≈”—«∆нбн «бг–е» ж–н н”«— жћ«е Џ—н÷ ° ЁЏбг«е же–»«е »«б¬ѕ«» «бнжд«дн… 
ж«бЏ»—«дн… жбё» »г—ё” »Џѕ д“жЌ ж«бѕне ≈бм √ж—‘бнг ЌнЋ я«д »Ў—” ёѕ  бг– бб”нѕ 
«бг”нЌ . жб√д »Ў—” я«д г “жћ« »«»д… Џг √—”Ўж »жб” Ёя«д г—ё” н —ѕѕ Џбн »н е яЋн—« 
жгде ѕ—” «б Џ«бнг «бг”нЌн… .</p>

<p $text_ar_2>жЌѕЋ √д √—”Ўж »жб” 
жжбѕе г—ё” я«д« н”н—«д »«бё—» гд «б√—ѕд жќ—ћ Џбнег« √”ѕ жб»ƒ… жег« н“гћ—«д Ёќ«Ё 
√»же ж√нёд »«беб«я жѕЁЏ е «б‘Ёё… Џбн жбѕе √д н√г—е »«бе—ж» ббдћ«… »дЁ”е жбяд 
г—ё” Ўг√де ё«∆б« б«  ќЁ н« √»н Ё«бг”нЌ «б–н √д« гƒгд »е ндћнд« гдег« . жбг« 
«ё —»« гдег« ’«Ќ »ег« «бёѕн” ё«∆б« &quot; «б”нѕ «бг”нЌ «»д «ббе «бЌн н√г—яг« √д  д‘ё« 
жндёЎЏ ћд”яг« гд е–« «бћ»б &quot; Ё«д‘ё« жжёЏ« Џбн «б√—÷ г«∆ нд Ё Џћ» ж«бѕе жЎб» гд 
«»де √д нЏ—Ёе Џд «бг”нЌ Ё√—‘ѕе ≈бм –бя ж¬гд ж«бѕе жЏгѕе »«б”нѕ «бг”нЌ бе «бгћѕ .</p>

<p $text_ar_2>ж»Џѕ ’Џжѕ «б”нѕ «бг”нЌ 
«” ’Ќ»е »жб” ж»—д«»« бб»‘«—… »«б≈дћнб Ён ≈дЎ«ян… ж”бжян… жё»—’ ж”б«гн” ж»—ћ… 
»гЁнбн… ЌнЋ  —яег« жЏ«ѕ ≈бм √ж—‘бнг ж»Џѕ «д е«Ѕ «бгћгЏ «б—”жбн »√ж—‘бнг «” ’Ќ»е 
»—д«»« гЏе ≈бм ё»—’ .</p>

<p $text_ar_2>ж»Џѕ дн«Ќ… »—д«»« –е» 
г—ё” »√г— «б”нѕ «бг”нЌ ≈бм √Ё—нён… ж»—ё… ж«бќг” «бгѕд «бџ—»н… . жд«ѕн Ён  бя 
«бће«  »«б≈дћнб Ё¬гд Џбн нѕе √яЋ— √ебе« . жгд ед«я –е» ≈бм «б≈”ядѕ—н… Ён √жб 
»‘д” ”д… 61 г жЏдѕг« ѕќб «бгѕнд… «дёЎЏ Ќ–«ƒе жя«д Џдѕ «б»«» ≈”я«Ён √”ге ≈дн«дж” 
° Ёёѕг бе «бЌ–«Ѕ жЁнг« еж ё«∆г » ’бнЌе ћ—Ќ «бгќ—«“ ≈’»Џе Ё’«Ќ гд «б√бг жё«б 
»«бнжд«дн… &quot; «” Ћнƒ” &quot; ( н« «ббе «бж«Ќѕ ) Ёё«б бе «бёѕн” г—ё” : &quot; еб  Џ—Ёжд «ббе 
њ &quot; Ёё«б &quot; б« ж≈дг« дѕЏж »«”ге жб« дЏ—Ёе &quot; . Ё Ёб Џбн «б —«» жж÷Џ Џбн «бћ—Ќ Ё‘Ён 
ббЌ«б ° Ћг √ќ– н‘—Ќ бе гд »ѕЅ г« ќбё «ббе «б”г«Ѕ ж«б√—÷ Ёгќ«бЁ… ¬ѕг жгћнЅ 
«бЎжЁ«д ≈бм ≈—”«б гж”м ж≈ќ—«ћ »дн ≈”—«∆нб гд г’— ж≈ЏЎ«∆ег «б‘—нЏ… ж”»н »«»б Ћг 
”—ѕ бе д»ж«  «б√д»н«Ѕ «б‘«еѕ… »гћнЅ «бг”нЌ ЁѕЏ«е ≈бм »н е ж√Ќ÷— бе √жб«ѕе ЁжЏўег 
ћгнЏ« жЏгѕег »«”г «б√» ж«б«»д ж«б—жЌ «бёѕ” .</p>

<p $text_ar_2>жбг« яЋ— «бгƒгджд »«”г 
«бг”нЌ ж”гЏ √еб «бгѕнд… »е–« «б¬г— ћѕж« Ён Ўб»е бё бе . Ё—”г ≈дн«дж” √”ёЁ« 
жЋб«Ћ… ё”ж” ж”»Џ… ‘г«г”… Ћг ”«Ё— ≈бм «бќг” «бгѕд «бџ—»н… ж√ё«г ед«я ”д нд н»‘— 
жн—”г √”«ёЁ… жё”ж”« ж‘г«г”… .</p>

<p $text_ar_2>жЏ«ѕ ≈бм «б≈”ядѕ—н… 
Ёжћѕ «бгƒгднд ёѕ «“ѕ«ѕж« ж»дж« бег ядн”… Ён «бгж÷Џ «бгЏ—жЁ »»жяжбн« ( ѕ«— «б»ё— 
) ‘—ён «б≈”ядѕ—н… Џбн ‘«Ў∆ «б»Ќ— жЌѕЋ жеж нЌ Ёб »Џнѕ «бЁ’Ќ нжг  ”Џ… жЏ‘—нд 
»—гжѕ… ”д… 68 г жя«д «бжЋднжд Ён «бнжг дЁ”е нЏнѕжд б√беег ”—«»н” ° √дег ќ—ћж« гд 
гЏ»ѕег ≈бм ЌнЋ «бёѕн” ё»÷ж« Џбне жЎжёж« Џдёе »Ќ»б жя«дж« н”Ќ»жде жег н’нЌжд &quot; 
ћ—ж« «бЋж— Ён ѕ«— «б»ё— &quot; Ё д«Ћ— бЌге ж бЎќ  √—÷ «бгѕнд… гд ѕге «бгёѕ” жЁн 
«бг”«Ѕ √жѕЏже «б”ћд Ёўе— бе гб«я «б—» жё«б бе &quot; «Ё—Ќ н« г—ё” Џ»ѕ «б≈бе ° ежѕ« 
«”гя ёѕ я » Ён ”Ё— «бЌн«… жёѕ Ќ”»  ÷гд ћг«Џ… «бёѕн”нд &quot; ж ж«—н Џде «бгб«я Ћг ўе— 
бе «б”нѕ «бг”нЌ ж√ЏЎ«е «б”б«г Ё«» ећ  дЁ”е ж ебб  &quot; .</p>
<p $text_ar_2>жЁн «бнжг «б «бн ( 30 »—гжѕ… ) √ќ—ћже гд «б”ћд ж√Џ«ѕж« ”Ќ»е 
Ён «бгѕнд… Ќ м √”бг —жЌе «бЎ«е—… жбг« √÷—гж« д«—« Џўнг… бЌ—ёе ЌѕЋ  “б«“б ж—Џжѕ 
ж»—жё жеЎб  √гЎ«— џ“н—… Ё«— «Џ «бжЋднжд жжбж« г–Џж—нд . ж√ќ– «бгƒгджд ћ”ѕе 
«бгёѕ” ≈бм «бядн”… «б н ‘нѕже« жяЁдже ж’бж« Џбне жћЏбже Ён  «»ж  жж÷Џже Ён гя«д 
ќЁн гд е–е «бядн”… .</p>
<p $text_ar_2>’б«… е–« «бёѕн” «бЏўнг ж«бя«—ж“ «бя—нг  яжд гЏд« жб—»д« «бгћѕ 
ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
