<?php
defined('_ALONE') or die('Restricted access');
$ar_text="
 
<p $text_ar_1>«” ‘е«ѕ »ёЎ— жѕ«янж” ж√я«янж” ж≈н—ндм «бЏ–—«Ѕ жгд гЏег гд 
«бё—д «б—«»Џ «бгнб«ѕм</p>
<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн”жд . »ёЎ— жѕ«янж” ж«н—ндн 
«бЏ–—«Ѕ жгд гЏег гд —ћ«б жд”«Ѕ жЏ–«—м . ж–бя √дег я«дж« Ён “г«д  гбя «бгбя 
ё”ЎдЎнд «бя»н— ж«»де ° «бб–нд еѕг« гЏ«»ѕ яЋн—… ббжЋдннд Ћг Ќжб«е« ≈бм яд«∆” Џбн 
«”г «б”нѕ… «бЏ–—«Ѕ ж√”г«Ѕ «бёѕн”нд . жбг« гбя нжбн«дж” «бя«Ё— Џ÷ѕ Џ»«ѕ… «б√жЋ«д 
ж√Ќ”д яед е« жё б Џѕѕ« Џўнг« гд «бг”нЌннд ж—ЁЏ ≈бне »Џ÷ег ќ»— еƒб«Ѕ «бёѕн”нд жг« 
√ћ—же »«б»—«»н ж«б√’д«г Ёё»÷ Џбнег жЏ–»ег »√дж«Џ «бЏ–«» ж√ќн—« ёЎЏ —ƒж”ег Ёд«бж« 
≈ябнб «б‘е«ѕ… ’б« ег  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« ¬гнд</p>

";
$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>

