<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>05- «бнжг «бќ«г” - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… Ќ“ён«б »д »ж“н «бд»м</p>

<p $text_ar_2>Ён гЋб е–« «бнжг  днЌ «бд»н «бЏўнг Ќ“ён«б »д »ж“н «бя«ед . 
жя«д е–« «б’ѕнё я«ед« Ћг ”»«е д»жќ– д’— ≈бм »«»б гЏ нежн«янд «бгбя . жед«я Џдѕ 
де— ќ«»ж— Ён √—÷ «бябѕ«дннд Ќб Џбне —жЌ «б—» Ё д»√ »√гж— Џћн»… гѕ… «Ћд нд жЏ‘—нд 
”д… где« ёжбе Џд гнб«ѕ «б”нѕ… «бЏ–—«Ѕ ж«бѕ… «б≈бе ж»ё«∆е« »Џѕ «бжб«ѕ… Џ–—«Ѕ : «д 
«б—» √—«е г ће« ббг‘—ё жеж гџбё . жё«б бе : &quot; е–« «б»«» няжд гџбё« б« нЁ Ќ жб« 
нѕќб где ≈д”«д б√д «б—» «бе ≈”—«∆нб ѕќб где Ёняжд гџбё« (Ќ“ 44 : 1 ж 2) .ж д»√ 
Џд «бгЏгжѕн… «б н  ёѕ” дЁ” «б≈д”«д жћ”ге ж бнд ёб»е «бЌћ—н ж ћЏбе «»д« ббе »Ќбжб 
«б—жЌ «бгёѕ” Џбне ж»я  «бяед… Џбн  —яег  Џбнг «б‘Џ» жЌ–—ег гд –бя г»нд« бег √д 
«ббе нЎб» дЁж”ег гдег «д ег √егбж«  Џбнгег . Ћг  д»√ Џд «бён«г… «бЏ«г… жЏд ён«г… 
«б√ћ”«ѕ »√—ж«Ќе« «б н я«д  г Ќѕ… »е« жЏд гћ«“« е« »г«  ” Ќёе ж–я— √ёж«б« яЋн—… 
д«ЁЏ… бяб гд нёЁ Џбне« ж√ўе— «ббе Џбн нѕне ¬н«  Џўнг… . жбг« Џ»ѕ »дж ≈”—«∆нб 
«б√’д«г Ён »«»б »я ег ЁжЋ» Џбне —ƒ”«ƒег жё бже Ћг ѕЁдже Ён гѕ«Ёд ”«г ж«— Ёя‘«ѕ 
’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… нЏёж» »д “»ѕм</p>

<p $text_ar_2>Ён е–« «бнжг  –я«— дн«Ќ… нЏёж» »д “»ѕн. ’б« е  яжд гЏд« ж 
б—»д« «бгћѕ ѕ«∆г« √»ѕн« ¬гнд 
.</p>

<p $text_ar_1>«” ‘е«ѕ «бёѕн” ен»« нж” √”ёЁ џдџ—… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ «бёѕн” ен»« нж” √”ёЁ џдџ—… Ён ≈ёбнг 
»«Ёб«џждн« ° ж—√” е–е «б√»—‘н… ж”«” ‘Џ»е« Ён √ж«∆б «бё—д «б—«»Џ ° ЁЌ÷— «бгћгЏ 
«бг”яждн «бднё«жн «б√жб ”д… 325 г . жя«д гд ¬»«∆е «бЏў«г «бгЌ«гнд Џд √бжен… ябг… 
«ббе жг”«ж« е б√»не Ён «бћже— ° гЁдѕ« ÷б«б «бе—Ўё… «б√—нж”ннд ж«б√»жбнд«—ннд 
ж«джЁ« н«дннд жџн—ег
.</p>

<p $text_ar_2>жёѕ ‘—Ёе «ббе »гже»… ’дЏ «бЏћ«∆» «б н ЁЏбе« Ён √жё«  яЋн—… 
ж»√дж«Џ Џѕнѕ… жбе–« бё» »«бЏћ«∆»н . жгд Џћ«∆»е √де Ён √н«г «бгбя ё”Ўдѕн »д 
ё”ЎдЎнд «бЏўнг °ѕќб гд «б»— ≈бм «бгќ«“д «бгбян…  днд гќнЁ . Ё√—”б ≈бм «бёѕн” 
Ў«б»« где √д нг÷н ≈бм «бгќ«“д жнё б е–« «б днд . Ё–е» «б—«Џн «бёѕн” ≈бм ед«я 
ж»Џѕ √д ’бн ё«б ббќѕ«г √д нћгЏж« ЌЎ»« Ён ”«Ќ… «бгѕнд… жн÷—гж« »е «бд«— ЁЁЏбж« 
Ё√ќ– «бёѕн” Џя«“е жж÷Џе Ён Ёг «б днд жё«ѕ… »е« гбћг« ≈бм «б√ жд Ё«Ќ —ё ж –я«—« 
бе–е «б√Џћж»… √г— «бгбя » Џбнё —”г «бёѕн” Џбн ћѕ«— «бгќ«“д жЁнг« я«д «бёѕн” 
—«ћЏ« гд днён… »Џѕ «дЏё«ѕ «бгћгЏ «бг”яждн «б√жб ё«’ѕ« џдџ—… ќ—ћ Џбне Ё—нё гд 
«бе—«Ўё… я«дж« ёѕ ягдж« бе Ён «бЎ—нё ° ЁжЋ»ж« Џбне ж—ћгже »«бЌћ«—… жг«  ‘енѕ« ( 
Ён нжг 31 ¬–«— ) Ћг Ў—Ќж« ћ”ѕе Ён гќ“д  »д Ёбг« Џбг √е«бн гѕнд… џдџ—… »жЁ«… 
—«Џнег «б’«бЌ √”—Џж« ≈бм «бгЌб «б–н ё б »е ждёбж« »ё«н«е «бгёѕ”… »яб ≈я—«г 
жѕЁдже« Ён «бгѕнд… . »—я« е  яжд гЏд« . жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
