<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>06- «бнжг «б”«ѕ” - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>ўеж— «б—» б жг« </p>

<p $text_ar_2>Ён е–« «бнжг  –я«— ўеж— «б—» н”жЏ бе «бгћѕ б жг« «б—”жб , Ён 
«бнжг «бЋ«гд гд «бён«г… «бгћнѕ… ж–бя яг« нёжб «бя «» &quot; ж»Џѕ Ћг«дн… √н«г я«д 
 б«гн–е √н÷« ѕ«ќб« ж жг« гЏег . Ёћ«Ѕ н”жЏ ж«б√»ж«» гџбё… ° жжёЁ Ён «бж”Ў жё«б : 
”б«г бяг . Ћг ё«б б жг« е«  ≈’»Џя ≈бм ед« ж√»’— нѕн же«  нѕя ж÷Џе« Ён ћд»н жб« 
 яд џн— гƒгд »б гƒгд« . √ћ«»  жг« жё«б бе : —»н ж«бен . ё«б бе н”жЏ б√дя —√н дн 
н«  жг« ¬гд  Ўж»м бб–нд ¬гдж« жбг н—ж« &quot; (нж 20 : 26 Ц 29 ) Ё«бёѕн”  жг« Џдѕг« 
ж÷Џ нѕе Ён ћд» «б—» я«ѕ   Ќ —ё нѕе гд д«— «бб«еж  . жЏдѕг« «Џ —Ё »√бжен е »—∆  
гд √бг «б«Ќ —«ё . ’б«… е–« «б—”жб  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… г—нг «бг’—н… «б”«∆Ќ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд ”д… 137 ‘ (421г )  днЌ  «бёѕн”… «б”«∆Ќ… 
г—нг «бё»Ўн… . жёѕ жбѕ  »гѕнд… «б≈”ядѕ—н… дЌж ”д… 61 ‘ (345г ) гд √»жнд г”нЌннд 
. жбг« »бџ  «Ћд н Џ‘—… ”д… ќѕЏе« Џѕж «б»‘— . ЁћЏбе« бе Ёќ« ж‘—я« Ё«’Ў«ѕ »е« 
дЁж”« яЋн—… б«  Ќ’н жгяЋ  Џбн е–е «бЌ«б «б¬Ћг… ”»Џ… Џ‘— Џ«г« Ќ м √ѕ—я е« гЌ»… 
«ббе Ё—√  ёжг« –«е»нд ≈бм »н  «бгёѕ” Ё”«Ё—  гЏег ж≈– бг няд гЏе« √ћ—… ”Ё—е« ° 
√”бг  –« е« б√’Ќ«» «б”Ёнд… Ќ м ж’б  ≈бм »н  «бгёѕ” жед«я √н÷« я«д   √ н е–« 
«б¬Ћг жбг« √—«ѕ  «бѕќжб гд »«» ядн”… «бён«г… ‘Џ—  »ёж… ќЁн… ћ–»е« гд «бќбЁ . 
жя«д  ябг« √—«ѕ  «бѕќжб  ‘Џ— »гд нгдЏе« жббЌ«б  Ќёё  √д –бя б”»» дћ«” е« . Ё—ЁЏ  
Џндне« жен гдя”—… «бёб» ж»я  г” ‘ЁЏ… »«б”нѕ… «бЏ–—«Ѕ ж”√б е« »ѕгжЏ Ќ«—… √д   ‘ЁЏ 
Ёне« бѕн «»де« «бЌ»н» Ћг  ‘ћЏ  ж√—«ѕ  «бѕќжб гЏ «бѕ«ќбнд Ёбг  ћѕ гг«дЏ… Ёѕќб  гЏ 
«б”«ћѕнд ж’б  ≈бм «ббе Ў«б»… √д н—‘ѕе« ≈бм г« н—÷не
.</p>
<p $text_ar_2>Ћг жёЁ  √г«г √нёжд… «бЏ–—«Ѕ «б» жб «б“ян… ж ж”б  ≈бне« »Ќ—«—… 
√д  —‘ѕе« ≈бм ЌнЋ ќб«’ дЁ”е« . Ё√ «е« ’ж  гд д«Ќн… «б√нёжд… нёжб : ≈–« Џ»—  
«б√—ѕд  ћѕнд —«Ќ… жЎг√днд… &quot; Ёде÷  г”—Џ… жќ—ћ  гд ”«Ќ… «бён«г… . жЁн «бЎ—нё 
ё«»бе« ≈д”«д . ж√ЏЎ«е« Ћб«Ћ… ѕ—«ег гд «бЁ÷… «» «Џ  »е« Ћб«Ћ… √—џЁ… гд «бќ»“ Ћг 
Џ»—  де— «б√—ѕд ≈бм «б»—н… жгяЋ  »е« ”»Џ« ж√—»Џнд ”д… где« ”»Џ Џ‘—… ”д… жен 
 ё« б «бЏѕж ÷ѕ «б¬Ћг «б–н  «»  Џде Ќ м  џб»  »дЏг… «ббе жя«д   ё «  Ўжб е–е 
«бгѕ… »«бЌ‘«∆‘ жЁн «б”д… «бќ«г”… ж«б√—»Џнд б”«Ќ е« ќ—ћ «бёѕн” “ж”нг« «бё” ≈бм 
«б»—н… Ќ”» Џ«ѕ… «б—е»«д ед«я Ён гѕ… ’жг «б√—»Џнд «бгёѕ”… бб«ќ б«Ѕ ж«б д”я . 
ж»ндг« еж н”н— Ён «б»нѕ«Ѕ —√н е–е «бёѕн”… Џд »Џѕ Ёўде« ќн«б« ж’бн ≈бм «ббе √д 
ня‘Ё бе √г— е–« «бќн«б . Ё√бег √де ≈д”«д . Ё√—«ѕ «ббЌ«ё »е Ёя«д не—» √г«ге жбг« 
—√  √де бг няЁ Џд  Џё»е« д«ѕ е гд ж—«Ѕ √яг… ё«∆б… : н« “ж”нг« . «д ‘∆  √д 
 ќ«Ў»дн Ё«—г ‘н∆« √”  — »е б√дн Џ«—н… . Ё Џћ» ≈– ѕЏ е »«”ге . ж—гн бе« г« «”  —  
»е Ёћ«Ѕ  ≈бне ж»Џѕ «б”б«г ж«бгЎ«дн«  ”√б е √д н’бн Џбне« б√де я«д я«ед« 
ж«” ж÷Ќе« Џд ”н— е« . Ёё’  Џбне ћгнЏ г« ћ—н бе« гд √жб Џг—е« ≈бм –бя «бжё  . Ћг 
«б г”  где √д нЌ÷— гЏе Ён «бЏ«г «бё«ѕг «бё—»«д «бгёѕ” бнд«жбе« где 
. </p>
<p $text_ar_2>жЁн «бЏ«г «б «бн Ќ÷— ≈бне« жд«жбе« гд «б”—«∆— «б≈бен… Ћг ёѕг 
бе« г« гЏе гд «б г— ж«бЏѕ” Ё д«жб  »Џ÷ Ќ»«  гд «бЏѕ” «бг»бжб , ж”√б е √д нЏжѕ Ён 
«бЏ«г «бгё»б жЌ÷— ≈бне« Ён «бгнЏ«ѕ Ёжћѕе« ёѕ  днЌ  ж—√н √”ѕ« ж«ёЁ« »ћж«—е« . 
жЏдѕ —√”е« гя ж» : &quot; «ѕЁд г—нг «бг”янд… Ён «б —«» «б–н где √ќ–  &quot; Ё Џћ» гд 
«бя «»… жгд «б√”ѕ . жЁнг« еж гЁя— янЁ нЌЁ— «б√—÷ бгж«—« е«  ёѕг «б√”ѕ жЌЁ— «б√—÷ 
»гќ«б»е Ё’бн «б√» Џбне« жѕЁде« . Ћг Џ«ѕ ≈бм ѕн—е ж√ќ»— «б—е»«д »”н—… е–е «бёѕн”… 
Ё«“ѕ«ѕж« Ћ»« « Ён «бг—«Ќг «б≈бен… ж ёѕг« Ён «б”н—… «б—жЌн… жя«д  ”дж Ќн« е« ” « 
ж”»Џнд ”д… . ’б« е«  яжд гЏд« жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
