<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>07- «бнжг «б”«»Џ - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>дн«Ќ… нж«ёнг «б»«— ж«бѕ «бЏ–—«Ѕ √г «б«бе</p>

<p $text_ar_2>Ён гЋб «бнжг  днЌ «б’ѕнё нж«ёнг (”гн √н÷« »жд«ќн— ж’«ѕжё ) 
ж«бѕ «б”нѕ… «бЏ–—«Ѕ ж«бѕ… «б≈бе »«бћ”ѕ . же–« я«д гд д”б ѕ«жѕ гд ”»Ў неж–« жеж 
«»д нжЋ«г »д бЏ«“— »д «бнжѕ «б–н н’Џѕ Ён «бд”» ≈бм ”бнг«д »д ѕ«жѕ «б–н жЏѕе «ббе 
√д д”бе нгбя Џбн »дн ≈”—«∆нб ≈бм «б√»ѕ . е–« «б’ѕнё я«д  “жћ е Џ«ё—« ж»гѕ«жг е 
гЏе« Џбн «б”ƒ«б ж«бЎб»… гд «ббе —“ёег« Ћг—… ’«бЌ… Ќбж… √‘»Џ  яб √еб «бЏ«бг жд“Џ  
гд √Ёж«еег г—«—… «бЏ»жѕн… жбе–« «” Ќё √д нѕЏн √»« бб”нѕ «бг”нЌ гд ЌнЋ «б ћ”ѕ 
«бЏћн» «бџ—н» . ж»Џѕ √д √ё— «ббе Џндне »гжбѕ «б”нѕ… жЁ—Ќ ёб»е ёѕг ё—»«де ж“«б 
Џде «бЏ«— . ж днЌ »”б«г ЌнЋ я«д  «бЏ–—«Ѕ «»д… Ћб«Ћ ”днд . ’б« е  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бёѕн” гё—Ёнж” </p>

<p $text_ar_2>Ён «бё—д «б”«ѕ” «бг”нЌн √н«г «б≈г»—«Ўж— ћ” дн«д</p>

<p $text_ar_1>дн«Ќ… √џ«»н” ж «жѕж—… ж«бёѕн” √»н гё—жЁ… </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— дн«Ќ… √џ«»н” ж «жѕж—е «б‘енѕ «д ж –я«— 
«бёѕн” √»м гё—жЁ… «б«»д «б—жЌн б√д»« гж”м ’«Ќ» ѕн— «б»бнд« . ‘Ё«Џ ег  яжд гЏд« . 
жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
