<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>08- «бнжг «бЋ«гд - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>«” ‘е«ѕ «џ«»м ж≈н—ндм ж’жЁн« </p>

<p $text_ar_2>Ён гЋб е–« «бнжг «” ‘еѕ  «бЏ–«—м «бёѕн”«  √џ«»м ж«н—ндн 
ж’жЁн… . жеƒб«Ѕ яд гд √еб  ”«бжднён… ° жяд Џ«»ѕ«  ббг”нЌ Џд ¬»«∆ед Ћг «ќ —д Џн‘… 
«б» жбн… ж« Ёёд Џбн «б”бжя Ён «бЁ÷нб… жяд гѕ«жг«  Џбн «б«’ж«г «бг ж«’б… ж«б’бж«  
«бяЋн—… г —ѕѕ«  Џбн √ѕн—… «бЏ–«—м г д”я«  гЏ «б—«е»«  . Ёбг«  гбя гя”нгн«дж” 
«бя«Ё— (дЌж √ж«ќ— «бё—д «бЋ«бЋ ) ж√Ћ«— Џ»«ѕ… «б√’д«г ж”Ёя ѕг«Ѕ яЋн—нд гд 
«бг”нЌннд ќ«Ё  «бёѕн”«  же—»д ≈бм «бћ»б ж«ќ »√д Ён гџ«—… гѕ«жг«  Џбн д”яед 
жЏ»«ѕ ед жя«д  ед«я «г—√… Џћж“ г”нЌн…  Ё ёѕед »яб г« нЌ ћде яб √”»жЏ ж »нЏ г« 
нЏгбде »√нѕнед ж  ’ѕё Џдед »г« нЁ÷б . жЌѕЋ √д —√н √Ќѕ «б√‘—«— яЋ—… ќ—жћ е–е 
«бЏћж“ ≈бм «бћ»б . Ё »Џе« Џд »Џѕ ≈бм √д Џ—Ё «бгџ«—… «б н  ѕќб ≈бне« Ё«ќ »√ Ќ м 
б«  —«е Џдѕ Џжѕ е« ° жя«д нўд √де«  ќ»∆ √‘н«Ѕ Ћгнд… Ёбг« ќ—ћ  гд «бгџ«—… ж«» Џѕ  
Џде« ѕќб ≈бне« Ёжћѕ «бћж«е— «бдЁн”… Џ—«∆” «бг”нЌ жед ё«∆г«  н’бнд Ё—»Ўед жћ–»ед 
ж√Ќ÷—ед ≈бм ж«бн  ”«бжднён… . Ё”√бед Џд √нг«дед Ё√ё——д √дед г”нЌн«  Џ«»ѕ«  
ббг’бж» ЁЌдё «бж«бн Џбнед жЏ–»ед яЋн—« Ћг Ў—Ќед Ён «бд«— Ё√”бгд √—ж«Ќед ждбд 
≈ябнб «б‘е«ѕ… . ’б« ед  яжд гЏд« . ¬гнд</p>

<p $text_ar_1>«” ‘е«ѕ 150 ‘енѕ Џбм нѕ гбя «бЁ—” </p>

<p $text_ar_2>Ён гЋб е–« «бнжг  –я«— Ќ«ѕЋ… «” ‘е«ѕ г«∆… жќг”нд гд «бгƒгднд 
ё бж« Ён ”«Џ… ж«Ќѕ… »нѕ гбя «бЁ—” ж–бя √д е–« «бгбя я«д ёѕ √џ«— Џбн »б«ѕ 
«бг”нЌннд «бг «ќг… бЌѕжѕ »б«ѕе ж”»н гдег яЋн—нд . жбг« бг нЎнЏже бнЏ»ѕж« «б‘г” 
ж«бяж«я» √г— »ёЎЏ —ƒж”ег . Ёд«бж« √я«бнб «б‘е«ѕ… . ’б« ег  яжд гЏд« . жб—»д« 
«бгћѕ ѕ«∆г« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
