<?php
defined('_ALONE') or die('Restricted access');
$ar_text="<p $arstay>09- «бнжг «б «”Џ - ‘е— »—гжѕ…</p>";

$ar_text.= "
<p $text_ar_1>ўеж— √н… Џбм нѕ «б»«»« ”«дж нж” «бќ«г” ж«бќг”нд «б«”ядѕ—м </p>

<p $text_ar_2>Ён гЋб е–« «бнжг ўе—  ¬н… Џўнг… Џбн нѕ √»нд« «бёѕн” «б»«»« 
”«дж нж” «бќ«г” ж«бќг”нд гд »«»«ж«  «б≈”ядѕ—н… ° «б–н  жбн «бя—”н гд 13 Ўж»… ”д… 
575 ‘ ≈бм 24 »—гжѕ… ”д… 596 ‘ (”д… 880). жен √д е–« «б»«»« я«д ёѕ ’Џѕ ≈бм »—н… 
‘нен  бн’жг «б√—»Џнд «бгёѕ”… гЏ «б¬»«Ѕ «б—е»«д . жЁн √”»жЏ «б‘Џ«днд √ё»б яЋн—жд 
гд «бЏ—»«д Џбн «б»—н… бде» «б√ѕн—… ж√ё«гж« ед«я Џбн «б’ќ—… «бя«∆д… ‘—ён «бядн”… 
ж”нжЁег гћ—ѕ… «” Џѕ«ѕ« ббё б ж«б”б» . Ё«ћ гЏ «б√”«ёЁ… ж«б—е»«д жё——ж« г»«—Ќ… 
«б»—н… ё»б Џнѕ «бён«г… «бгћнѕ ° ж—ЁЏж« «б¬г— ≈бм «б»«»« ”«дж нж” ° Ёё«б бе : √г« 
√д« Ё≈дн б« √Ё«—ё «б»—н… ≈бм √д √ягб «бЁ’Ќ жЁн нжг «бќгн” «бя»н— Џўг «б¬г— ж“«ѕ 
«бёбё Ё√ќ– е–« «б»«»« Џя«“е «б–н Џбне Џб«г… «б’бн» , ж√—«ѕ «бќ—жћ бгё«»б… 
«бЏ—»«д жеж нёжб &quot; «б√Ё÷б бн √д √гж  гЏ ‘Џ» «ббе &quot; ЁгдЏже гд «бќ—жћ жбяде Џ“«ег 
жёж«ег Ћг ќ—ћ ≈бм «бЏ—»«д ж»нѕе –бя «бЏя«“ . ЁЏдѕг« —√же —ћЏж« ≈бм «бж—«Ѕ жЁ—ж« 
е«—»нд я√д ћдѕ« яЋн—нд ёѕ ’ѕжег Џд –бя «бгя«д жбг нЏжѕж« ≈бне гд –бя «бнжг »ё’ѕ 
”н∆ , ’б« е е–« «б√»  яжд гЏд« (–я—  «—нќе  Ќ  «бнжг «б—«»Џ ж«бЏ‘—нд гд ‘е— 
»—гжѕ… ) жб—»д« «бгћѕ ѕ«∆г« . ¬гнд</p>

<p $text_ar_1>дн«Ќ… «бё” “ж”нг« «б—«е» </p>

<p $text_ar_2>Ён гЋб е–« «бнжг гд гд ’Ё «бћнб «бќ«г” ббгнб«ѕ  днЌ «б√» 
«бЏ«»ѕ ж«б—«е» «бгћ«еѕ «бё” “ж”нг« . жбѕ е–« «бёѕн” Ён √ж«”Ў «бћнб «б—«»Џ 
ббгнб«ѕ гд √»жнд г”нЌннд ёѕн”нд гд √еб Ёб”Ўнд . жЁн «б”д… «бќ«г”… гд Џг—е ”бг«е 
б—«е» ‘нќ ёѕн” . Ё—»«е  —»н… г”нЌн… жЏбге «бЏбжг «бѕндн… ж»Џѕ ёбнб —”гже ‘г«”« . 
ж’«— —«е»«  ён« Ёдг« Ён «бЁ÷нб… дгж« “«∆ѕ« 
. </p>
<p $text_ar_2>жя«д гб«“г« бб ”»нЌ ж«бё—«Ѕ… де«—« жбнб« ° жЁн жё  «бЏгб √н÷« 
жбг« √ягб ќг”« жЋб«Ћнд ”д… Ён «бѕн— —”гже ё”« Ё “«нѕ Ён д”яе ж“еѕе жће«ѕе ж»Џѕ 
√д ё÷н я–бя Ћб«Ћ Џ‘—… ”д… “—Џ «бЏѕж Ён Ёя—е √де ёѕ √’»Ќ нЁжё яб √еб “г«де Ён 
«б ёжм ж«бЁ÷нб… жбяд «б—» ‘«Ѕ √д н—ѕе Џд е–« «бўд Ё√—”б ≈бне гб«я« √г—е 
»«б«д ё«б ≈бм «бѕн— «бё—н» гд «б√—ѕд Ёё«г жг÷н ≈бне Ёжћѕ Ёне ‘нжќ« ёѕн”нд √ягб 
где Ён ”н— ег. Ё »нд бе Џдѕ∆– √де я«д »Џнѕ« Џг« ўде Ён дЁ”е Ё√ё«г Џдѕег . жя«д 
гд Џ«ѕ… еƒб«Ѕ «б‘нжќ √дег Ён √н«г «б’жг «бя»н— »Џѕг« н’жгжд «б√”»жЏ «б√жб где ° 
н ё—»жд гд «б√”—«— «бгёѕ”… Ћг нќ—ћжд гд «бѕн— жег н бжд «бг“гж— «б”«ѕ” ж«бЏ‘—нд 
(«бг“гж— «б”«»Џ ж«бЏ‘—жд Ќ”» Ў»Џ… »н—ж ) жЏдѕ де«н е н’бжд ж»Џѕ √д н»«—я Џбнег 
«б—∆н” нжѕЏжд »Џ÷ег »Џ÷« жн Ё—ёжд Ён »—«—н «б√—ѕд нћ«еѕ яб гдег Џбн Ќѕе Ё’«— 
«бёѕн” “ж”нг« нќ—ћ гЏег яб Џ«г жнћжб Ён «б»—н… ”«∆б« «ббе √д н—не гд еж √ягб где 
Ёжћѕ Ён »Џ÷ ћжб« е «бёѕн”… г—нг «бё»Ўн… . ж«” Џбг где« Џд ”н— е« ж”»»  ћжбе« . 
жЎб»  где «б ё—» гд «б√”—«— «б≈бен… Ё√ «е« »е« Ён «бЏ«г «бгё»б жё—»е« Ћг √Ё ёѕе« 
Ён «бЏ«г «б «бн ° Ёжћѕе« ёѕ  днЌ  Ёж«—«е« «б —«» жё’ ”н— е« Џбн —е»«д «бѕн— ж»Џѕ 
√д Џ«‘  ”Џ« ж ”Џнд ”д…  днЌ »”б«г . ’б« е  яжд гЏд« . ¬гнд</p>
";

$ar_text2=iconv("windows-1256", "utf-8", $ar_text );
echo $ar_text2;
?>
